{"id":1037,"date":"2021-04-04T18:25:51","date_gmt":"2021-04-04T16:25:51","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=1037"},"modified":"2021-04-05T09:44:08","modified_gmt":"2021-04-05T07:44:08","slug":"religion-purpose","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/religion-purpose\/","title":{"rendered":"Le but de la religion"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#La_lumiere_de_la_vie\">La lumière de la vie<\/a><\/li><li><a href=\"#Lexistence_humaine\">L'existence humaine<\/a><\/li><li><a href=\"#Les_justes_et_les_mechants\">Les justes et les méchants<\/a><\/li><li><a href=\"#La_connaissance_du_divin\">La connaissance du divin<\/a><\/li><\/ul><\/div>\n<h3><span id=\"La_lumiere_de_la_vie\">La lumière de la vie<\/span><\/h3>\n<p>Pourquoi des religions<a title=\"\" href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a> et des clans<a title=\"\" href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a> ?<\/p>\n<p>Pourquoi adhérer à une culture ou à une fraternité plutôt qu'à une autre ?<\/p>\n<p>À cause de l'ethnie ou des opinions ?<\/p>\n<p>À cause nos parents et de nos familles ?<\/p>\n<p>À cause des saignés et des saigneurs ?<\/p>\n<p>À cause d'un racisme de couleur de peau ou de couleur spirituelle ?<\/p>\n<p>L'humanité<a title=\"\" href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a> est une seule espèce et une seule race dont les membres, qui existent de manières variées, affirment souvent utopiquement et parfois hypocritement, que nous naissons tous libres et égaux en droits et en chances malgré les différences corporelles, sociales et linguistiques.<\/p>\n<p>Toutes les vies humaines ont la même valeur légale malgré les différences de gènes, d'environnement, d'éducation, d'aptitudes, de responsabilités et d'intérêts ; malgré la bonté et malgré la méchanceté. C'est ce que disent la majorité des lois et des conventions ; c'est ce que démontrent la science et la religion<a title=\"\" href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a>.<\/p>\n<p>Certains revendiquent la loi du plus fort et le statut de hors-la-loi dans le but de dominer des groupes et des individus. C'est le contraire du leadership et c'est une opinion qui relève de l'esprit de criminalité qui est moins évolué que le stade préhistorique de l'âge des cavernes pré-civilisationnel : c'est de la sauvagerie d'une barbarie inculte pire que le monde animal où règnent vengeances et crimes<a title=\"\" href=\"#_ftn5\" name=\"_ftnref5\">[5]<\/a>.<\/p>\n<p>L'occultisme ou kabalah se rapporte à la connaissance des secrets de la nature, de ce qui est caché et invisible aux yeux et aux cerveaux de confection standard, et le révèle. Le mysticisme utilise cette connaissance non pas dans le but d'arnaquer autrui et de commettre des crimes, mais de créer un sentiment de communion avec le divin ou cause première. L'art occulte noble a ainsi pour rôle d'impressionner et de manier les foules. Les méchants l'utilisent avec la maitrise du temps, de la diversion et de la polémique pour faire croire que des forces surnaturelles commettent à leur place des choses qu'ils disent improuvables.<\/p>\n<p>La tradition religieuse enseigne que ce qui est en haut est comme ce qui est en bas et inversement. Mais qu'y a-t-il au milieu si l'esprit est comme la matière ?<\/p>\n<p>Il est écrit au <i>verset 1.5<\/i> de la <i>Première lettre <\/i>de<i> Jean<\/i> : \"Dieu est lumière.\"<\/p>\n<p>Et en <i>17.21 <\/i>de l'<i>Évangile <\/i>de<i> Luc<\/i> : \"On ne dira pas : Il est ici ou Il est là. Car voici, le Royaume de Dieu est au milieu de vous.\"<\/p>\n<p>La science définit la lumière, ce qui permet de voir, comme la manifestation des changements des états énergétiques de la matière qui est composée de particules élémentaires qui sont le support de l'information et de l'organisation atomique<a title=\"\" href=\"#_ftn6\" name=\"_ftnref6\">[6]<\/a>.<\/p>\n<p>Les photons sont les particules quantiques qui constituent la lumière visible et invisible du spectre électromagnétique depuis les ondes radio jusqu'aux rayons gamma. Ils sont constitués d'énergie et de matière, d'une longueur d'onde et d'un corpuscule de masse supposée nulle ou de 10<sup>-50<\/sup> à 10<sup>-70<\/sup> Kg. Ils sont donc à la fois un mouvement périodique et un objet, c'est-à-dire une qualité et une quantité à priori indissociables<a title=\"\" href=\"#_ftn7\" name=\"_ftnref7\">[7]<\/a>.<\/p>\n<p>La physique théorique suppose que chaque chose de l'univers et l'univers lui-même serait composé de choses granulaires et indivisibles nommées cordes élastiques d'énergie vibrante de dimension un, dont l'agencement :<\/p>\n<ul>\n<li>Serait organisé par un encodage cosmologique intelligent tel un champ scalaire complexe statique ;<\/li>\n<\/ul>\n<ul>\n<li>Formerait les particules de matières dimensionnelles tel un champ vectoriel réel en mouvement en vertu de la célèbre équation E=mc² qui est l'équivalence de conversion des collisions et des frictions entre les masses de matières énergétiques à travers l'espace.<\/li>\n<\/ul>\n<p>Selon la tradition, l'éther<a title=\"\" href=\"#_ftn8\" name=\"_ftnref8\">[8]<\/a> est l'agent médian rayonnant, vibrant et mouvant de la force vitale dont les deux éléments de base qui forment la vie sont :<\/p>\n<ul>\n<li>Le feu de l'amour du mental solaire masculin qui se manifeste dans l'air des souffles ;<\/li>\n<\/ul>\n<ul>\n<li>L'eau nourricière du cycle lunaire féminin qui lie la terre des formes.<\/li>\n<\/ul>\n<p>Les états qualitatifs et quantitatifs de l'esprit et de la matière sont alors définis comme une manifestation différenciée de l'information des atomes scintillants dans le néant :<\/p>\n<ul>\n<li>Par contrainte et ordonnancement selon une propagation vibratoire déterminée ou intelligente du rythme ;<\/li>\n<\/ul>\n<ul>\n<li>Par attraction et répulsion selon un déplacement spiralé sensible ou émotionnel du mouvement.<\/li>\n<\/ul>\n<p>La Torah<a title=\"\" href=\"#_ftn9\" name=\"_ftnref9\">[9]<\/a> est comme un code informatique résultant d'une projection d'un espace multidimensionnel sur un espace à deux dimensions.<\/p>\n<p>On peut y lire<a title=\"\" href=\"#_ftn10\" name=\"_ftnref10\">[10]<\/a> que l'étendue, le firmament lumineux du champ de l'interaction électromagnétique nommé cieux, fut placée entre les eaux de la matière sèche nommée terre<a title=\"\" href=\"#_ftn11\" name=\"_ftnref11\">[11]<\/a> ; c'est-à-dire entre les eaux d'en bas qui sont le champ de l'interaction faible-forte du noyau et entre les eaux d'en haut qui sont le champ de l'interaction gravitationnelle<a title=\"\" href=\"#_ftn12\" name=\"_ftnref12\">[12]<\/a> du nuage électronique.<\/p>\n<p>L'esprit et la matière sont une seule et même substance, mentalement contradictoire et physiquement inséparable, qui s'enchevêtre en elle-même via de multiples structures géométriques dimensionnelles que la pensée essaye de saisir alors qu'il est impossible aux créatures d'un espace à trois dimensions de concevoir des choses qui ne peuvent être ni observées ni représentées ; au mieux est-il possible de s'en faire une vague idée aussi étrange et singulière que confuse et vertigineuse, parfois vrai et parfois fausse, même en équation<a title=\"\" href=\"#_ftn13\" name=\"_ftnref13\">[13]<\/a>.<\/p>\n<h3><span id=\"Lexistence_humaine\"><a name=\"TOC-L-existence-humaine\"><\/a>L'existence humaine<\/span><\/h3>\n<p>Au cours de son existence que la théorie cellulaire définit comme unique, de la conception puis de la naissance à la mort, l'être humain sait ou ne sait pas des choses. Entre ne pas savoir et savoir, il y a une échelle graduée de croyances, d'opinions et d'incertitudes, pour lesquelles certains se battent ou travaillent, et d'autres souffrent ou se font détruire. Peu savent que c'est truqué, beaucoup disparaissent sans le savoir.<\/p>\n<p>Les médias et les œuvres humaines enseignent beaucoup de choses plus ou moins intéressantes. On peut apprendre que nous sommes formés, grâce au merveilleux pouvoir de la vie, d'un livre génétique écrit par de la poussière atomique mise en mouvement au rythme de la rotation particulaire interactive. On peut apprendre que le plus grand pouvoir humain, c'est la démocratie et l'accord du nombre, peu importe la vérité ou les mensonges, et peu importe qui a raison ou qui a tort, ou ce qui est bien ou mal. On peut apprendre qu'après les lois de la nature et avant les autorités, ce sont les docteurs qui déterminent nos droits, ainsi que notre naissance, notre capacité de travail, notre condition de vie et notre mort. On peut apprendre que l'irresponsabilité, c'est rendre responsable les victimes sans les réparer, et rendre non responsable les criminels en leur accordant des avantages et des honneurs. On peut apprendre qu'il n'y a que trois raison de commettre un crime : l'émotion de l'amour et de la haine ou la sensation du plaisir, la convoitise de l'argent et du pouvoir ou le confort de la possession, et la dissimulation des trois types de crimes ou la justification de la folie.<\/p>\n<p>Les docteurs nous font naitre. Parfois ils nous soignent et parfois ils nous rendent malade. Parfois ils arrangent nos dents et parfois ils les arrachent. Ils décident si on peut travailler ou si on est invalide. Ils décrètent si on est sain d'esprit ou si on est fou. Ils signent notre certificat de décès. Parfois ils font une autopsie.<\/p>\n<p>Lorsque soigner n'est pas obligatoire, lorsque la législation affirme à la fois que le personnel soignant dispose du droit légal de refuser de soigner tout le monde, et qu'il a l'obligation de porter assistance médicale aux personnes souffrantes et en danger, il y a un grave bug incohérent et le système affiche \"Fatal Error\"<a title=\"\" href=\"#_ftn14\" name=\"_ftnref14\">[14]<\/a>.<\/p>\n<p>Lorsque défendre n'est pas obligatoire, lorsque la législation affirme à la fois que le personnel judiciaire dispose du droit légal de refuser de défendre tout le monde, et qu'il a l'obligation de poursuivre les malfaiteurs et d'assister les victimes, il y a un grave bug incohérent et le système affiche \"Fatal Error\".<\/p>\n<p>Lorsque les autorités se passent de procès pour isoler et torturer des citoyens, quels qu'ils soient, c'est sous le régime de l'oppression et de la terreur qui n'admet pas de désaccord aux décisions, même erronées.<\/p>\n<p>La peine de mort et le choix de l'euthanasie ou de l'avortement ne sont pas des sujets de polémique au sein d'une société civilisée, car la première est bannie<sup>*<\/sup>, et le deuxième est très sérieux et n'est employée que sur décision de justice<a title=\"\" href=\"#_ftn15\" name=\"_ftnref15\">[15]<\/a> ; car l'espèce est majoritairement d'accord pour ne pas détruire et ne pas tuer la vie humaine, et pour dire que c'est le plus grand crime, parce que nous sommes des êtres humains, parce que nous ne sommes pas seulement des animaux,<br \/>\net parce que nous ne devrions pas nous comporter comme des monstres cruels.<\/p>\n<p><em><sup>* L'erreur, comme la méchanceté, est humaine, ne dit-on pas... Voir le documentaire « Les révoltés de la justice américaine »<\/sup><\/em><\/p>\n<p style=\"padding-left: 40px;\"><i>Dans tout groupe humain, quels soient la politique administrative et les conflits internes ou externes, toute justice occulte ou arbitraire, privée comme publique, même approuvée et exécutée démocratiquement, se trompe toujours et enfreint délibérément la loi et c'est toujours un haut crime justifié par le mépris de l'obstruction et du silence ; c'est un crime contre l'humanité qui non stoppé aboutit à son seul objectif : le plaisir du bénéfice du meurtre, que celui-ci soit puni ou pas importe peu puisqu'il a été commis… mais il est essentiel de faire en sorte de le stopper et d'empêcher que cela se reproduise.<\/i><\/p>\n<h3><span id=\"Les_justes_et_les_mechants\"><a name=\"TOC-Les-justes-et-les-m-chants\"><\/a>Les justes et les méchants<\/span><\/h3>\n<p>L'aspiration humaine est ce qui est nommé le bonheur.<\/p>\n<p>Pour les justes, être heureux, c'est :<\/p>\n<ul>\n<li>Avoir des droits ;<\/li>\n<li>Ne pas souffrir ;<\/li>\n<li>Ne pas nuire à autrui ;<\/li>\n<li>Vivre comme on le veut ;<\/li>\n<li>Manger pour vivre ;<\/li>\n<li>Travailler au service de la société.<\/li>\n<\/ul>\n<p>Pour les méchants, être heureux, c'est :<\/p>\n<ul>\n<li>Retirer les droits de leurs victimes ;<\/li>\n<li>Les faire souffrir ;<\/li>\n<li>Leur causer des nuisances ;<\/li>\n<li>Les empêcher de vivre selon leurs choix ;<\/li>\n<li>Leur enlever leur subsistance ;<\/li>\n<li>Travailler à leurs ruines.<\/li>\n<\/ul>\n<p>Les gens qui trompent les gens ne peuvent pas justifier l'enchaînement des causes et des effets dont ils sont cause visible et invisible, connue et inconnue.<\/p>\n<p>Alors ils commettent le plus grand des \"péché\" sous-jacent à toutes les \"fautes\" volontaires et involontaires :<\/p>\n<ul>\n<li>Ils refusent d'accorder le droit d'exister ;<\/li>\n<li>Ils refusent de soigner ;<\/li>\n<li>Ils refusent d'aider ;<\/li>\n<li>Ils refusent de communiquer ;<\/li>\n<li>Ils dépossèdent et chassent ;<\/li>\n<li>Ils détruisent la personne ;<\/li>\n<li>Ils exterminent la vie.<\/li>\n<\/ul>\n<p>Les scélérats méprisent et font preuve de pitié au lieu de témoigner de la compassion et de faire mourir le mal pour l'enlever et pour révéler le bien. Le problème, c'est que si on les laisse faire, ils font ce qu'ils veulent n'importe comment et ils propagent le mal.<\/p>\n<p>L'amour du bien et du juste, et donc la bonne volonté et la compassion, sont la clé de l'évolution humaine, de la civilisation, de l'éthique, de la justice, de l'ordre et de la survie. La bonté est le facteur fondamental et primordial, car les apparences sont qualifiées de trompeuses.<\/p>\n<h3><span id=\"La_connaissance_du_divin\"><a name=\"TOC-La-connaissance-du-divin\"><\/a>La connaissance du divin<\/span><\/h3>\n<p>Qu'est-ce que \"Dieu\" ou \"Dieux\" ?<\/p>\n<p>Au \"Nom\" duquel ou aux \"Noms\" desquels, lorsque ce n'est pas au nom de l'anti-religion, beaucoup d'adultes font et ne font pas, et font faire et ne pas faire, beaucoup de choses plus ou moins justes et injustes, bonnes et mauvaises, souhaitables et non souhaitables, à eux-mêmes et aux autres, ainsi qu'à leurs enfants et à ceux des autres, disant mensongèrement :<\/p>\n<p>\"Eux et nous, sommes fondamentalement différents ; eux vilains et nuisibles.\"<sup>*<\/sup><\/p>\n<p><sup><em>* www.cell.com\/current-biology\/fulltext\/S0960-9822%2815%2901167-7<\/em><br \/>\n<\/sup><\/p>\n<p><i>Jean 1.1 à 4 <\/i><a href=\"#_ftnref1\" name=\"_ftn1\"><\/a><\/p>\n<table style=\"width: 100%; border-collapse: collapse;\">\n<tbody>\n<tr>\n<td style=\"vertical-align: top; width: 46%;\"><span style=\"font-size: 9pt;\">\"Au commencement était le Logos <\/span><br \/>\n<span style=\"font-size: 9pt;\">Et le Logos était avec le Théos <\/span><br \/>\n<span style=\"font-size: 9pt;\">Et Théos était le Logos. <\/span><br \/>\n<span style=\"font-size: 9pt;\">Il était au commencement avec le Théos <\/span><br \/>\n<span style=\"font-size: 9pt;\">Toutes choses ont été faites par lui <\/span><br \/>\n<span style=\"font-size: 9pt;\">Et rien de ce qui a été fait n'a été fait sans lui. <\/span><br \/>\n<span style=\"font-size: 9pt;\">En lui était Zoê <\/span><br \/>\n<span style=\"font-size: 9pt;\">Et la Zoê était cela, Phôs des humains.\" <\/span><\/td>\n<td style=\"text-align: right; vertical-align: top; width: 42.6563%;\"><span style=\"font-size: 8pt;\">Logos = mot, parole, ce qui exprime = Gènes<\/span><br \/>\n<span style=\"font-size: 8pt;\">Théos = dieu, divin, ce qui dirige = ADN<\/span><br \/>\n<span style=\"font-size: 8pt;\">Car ADN &lt;=&gt; Gènes<\/span><br \/>\n<span style=\"font-size: 8pt;\">Car ADN =&gt; ADN<\/span><br \/>\n<span style=\"font-size: 8pt;\">Car Gènes =&gt; ARN =&gt; Protéines<\/span><br \/>\n<span style=\"font-size: 8pt;\">Car Protéines =&gt; Cellules<\/span><br \/>\n<span style=\"font-size: 8pt;\">Zoê = vie, âme animé, ce qui bouge<\/span><br \/>\n<span style=\"font-size: 8pt;\">Phôs = lumière, conscience, esprit,<\/span><br \/>\n<span style=\"font-size: 8pt;\">ce qui regarde-contemple = Pensée<\/span><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><i>Genèse 1.3 (Traduction classique)<\/i><\/p>\n<p>\"Dieu dit : Que la lumière soit ! Et la lumière fut.\"<\/p>\n<p><i>Béréshit 1.3 (Traduction mot-à-mot)<\/i><\/p>\n<p>\"Il aura dit Elohim : il apparaitra une lumière ;<br \/>\n[par conséquent] il aura apparu une lumière.\"<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-1063\" src=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere.png\" alt=\"\" width=\"580\" height=\"150\" srcset=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere.png 580w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere-300x78.png 300w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere-200x52.png 200w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere-150x39.png 150w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Lumiere-400x103.png 400w\" sizes=\"(max-width: 580px) 100vw, 580px\" \/><em><sup>Note : un verbe futur (Youd) mis au passé (Vav) est futur … antérieur ; le mot lumière peut se lire feu, éclat ou pluie, puisque la lumière est composée de grains de photons.<\/sup><\/em><\/p>\n<p><em><sup>Note : prononciation massorétique - ex. de prononciation primordiale : ouiamér aloim ioi aour ouioi aour.<\/sup><\/em><\/p>\n<p>Souvent, quand on parle de divinité, occidentale comme orientale ou tribale, on parle de quelque chose qui est imaginaire et qui n'a aucune réalité, lorsque ce n'est pas un leurre et une diversion.<\/p>\n<p>Le mot Dieu provient de \"Deus\", lui-même issu de la racine indo-européenne \"deiwos\" signifiant \"lumière du ciel\" et de \"dei\" dont le sens est \"luire\" ou \"briller\" comme une aura de lumière.<\/p>\n<p>Ce mot fut inventé par des administrateurs grecs et romains pour définir le \"créateur\" en tant que \"être suprême\" et désigne par conséquence \"Zeus\" et donc \"Théos\", fils du Chronos qui est le temps de la vie.<\/p>\n<p>Les religions païennes et polythéistes étaient source de trop de problèmes, d'illusions, de conflits et de guerres, et donc de désordre. Alors il a été créé ce concept religieux dans le but de réduire les querelles et les inconnues, les dieux, à un seul et unique principe, le dieu. Mais une erreur fut installée dès l'origine : d'une part avec le maintiens de la personnification mathématique ramenée à l'unité de ce qui est créateur, et d'autre part avec la confusion entre la cause, l'effet et la délégation ; parce que les premiers versets de la Torah ne furent pas compris. En effet, la lumière n'est pas une cause, c'est l'effet inhérent à l'expression de la cause première : c'est l'expression protéique de la parole des messagers provenant de la volonté déterministe manifestée par les gènes.<\/p>\n<p>Il y a dans la Septante une confusion entre Elohim et YHVH qui sont traduits de manière souvent disparate, aléatoire et sans cohérence par Théos ou Seigneur Théos puis Dieu et Éternel. C'est presque comme confondre un microprocesseur d'avec une mémoire et le logiciel. Le Théos de Jean est en réalité YHVH (le code alimenté) : les évangiles parlent rarement de Elohim (le processeur).<\/p>\n<p>La connaissance religieuse s'acquiert en trois grandes étapes, quels que soient les coutumes, les cultures et les rites ou les vocabulaires : la croyance inculquée aux enfants, la foi développée chez les étudiants, et le savoir acquis par la maturation des sacrements de l'instruction ou initiation.<\/p>\n<p>Certains systèmes ou philosophies de pensée affirment que tout est créé grâce au sexe, et que là se trouve le problème humain. Il n'y a pourtant pas que le sexe dans la vie, même si c'est important. La preuve en est que la sexualité ne commence à se développer qu'à la puberté, et les femmes, qui sont le vecteur de la création de la vie, ont une poitrine au niveau du thorax, afin de montrer que c'est le cœur qui nourrit physiquement grâce au travail, émotionnellement grâce à l'art et spirituellement grâce à la sagesse.<\/p>\n<hr style=\"margin-bottom: 0px;\" \/>\n<table style=\"width: 100%; text-align: left; margin: 5px auto 5px auto;\" border=\"0\" cellspacing=\"1\" cellpadding=\"1\">\n<tbody align=\"justify\">\n<tr>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/book-purpose\/\">Précédent<\/a><\/span><\/td>\n<td style=\"text-align: center;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/\">Sections<\/a><\/span><\/td>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/governing-life\/\">Suivant<\/a><\/span><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<hr style=\"margin-top: 0px;\" \/>\n<p><sup><a title=\"\" href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> Une religion est l'esprit supérieur d'un groupe unis par des règles de vie.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Groupes, associations, organisations, confréries, ligues, alliances, unions, partis, fédérations, syndicats, coopératives, sociétés, entreprises, conglomérats, holdings, gangs ou autres.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> La position et l'inclinaison de l'os sphénoïde seraient en relation avec les sous-espèces du genre homo. Le processus évolutif se ferait périodiquement, progressivement, et conditionnerait la bipédie et le développement cérébral. Le sphénoïde, en forme de \"siège\" ou de \"trône\", est lié au complexe hypothalamo-hypophysaire. À sa droite, en haut, se trouve la \"région de la spiritualité\" mise en évidence lors des études scientifiques des états méditatifs. Il y a plus de différence entre un homme et une femme, qu'entre l'un d'eux et un singe du même sexe, car le chromosome Y diffère du X. Voir notamment le documentaire \"Neuromarketing, des citoyens sous influence\" et le premier épisode du magazine Spécimen \"Qu'est-ce qui nous pousse à mentir, vivre en couple, aider les autres, les manipuler ? - Je ne suis pas raciste, mais...\"<\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Inside_Story\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Inside_Story<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Arbre_phylog%C3%A9n%C3%A9tique\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Arbre_phylogénétique<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Classification_phylog%C3%A9n%C3%A9tique\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Classification_phylogénétique<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Dernier_anc%C3%AAtre_commun_universel\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Dernier_ancêtre_commun_universel<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Taille_du_g%C3%A9nome\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Taille_du_génome<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a> La Loi est pour tous : religieux, juges, laïcs et étrangers (Nombres 9.14).<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> Sociopathie : \"trouble de la personnalité souvent caractérisé par une tendance générale à l'indifférence vis-à-vis des normes sociales et aux codes culturels ainsi qu'aux émotions et aux droits des autres. Selon Robert Hare, la différence entre psychopathie et sociopathie peut s'expliquer par l'origine du trouble : la sociopathie s'explique par l'environnement social alors que la psychopathie s'explique par un mélange de facteurs psychologiques, biologiques, génétiques et environnementaux.\"<\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Personnalit%C3%A9_antisociale\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Personnalité_antisociale<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref6\" name=\"_ftn6\">[6]<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Atome\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Atome<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Photon\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Photon<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Lumi%C3%A8re\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Lumière<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Optique\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Optique<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Ondes_%C3%A9lectromagn%C3%A9tiques\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Ondes_électromagnétiques<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Spectre_%C3%A9lectromagn%C3%A9tique\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Spectre_électromagnétique<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Interaction_rayonnement-mati%C3%A8re\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Interaction_rayonnement-matière<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Mati%C3%A8re_noire\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Matière_noire<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/%C3%89nergie_sombre\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Énergie_sombre<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref7\" name=\"_ftn7\">[7]<\/a> Grâce aux satellites COBE et WMAP, le temps de vie des photons a été estimé à 1018 ans, soit une éternité de plus d'un milliard de milliard.<\/sup><br \/>\n<sup><a href=\"http:\/\/physics.aps.org\/synopsis-for\/10.1103\/PhysRevLett.111.021801\" target=\"_blank\" rel=\"nofollow noopener\">physics.aps.org\/synopsis-for\/10.1103\/PhysRevLett.111.021801<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref8\" name=\"_ftn8\">[8]<\/a> \"L'éther de la théorie de la relativité générale est un milieu privé de toutes les propriétés mécaniques et cinématiques, mais qui détermine les phénomènes. Un espace sans éther est inconcevable, car non seulement la propagation de la lumière y serait impossible, mais il n'y aurait même aucune possibilité d'existence pour les règles, les horloges et les distances. La notion de mouvement ne doit pas lui être appliquée.\" Albert Einstein in L'éther et la théorie de la Relativité Générale.<\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Exp%C3%A9rience_de_Michelson-Morley\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Expérience_de_Michelson-Morley<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref9\" name=\"_ftn9\">[9]<\/a> Le Pentateuque de la Bible Hébraïque.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref10\" name=\"_ftn10\">[10]<\/a> Il est dit qu'il y a soixante-dix façons de lire la Torah, qui se combinent de manière à la fois récursive, harmonique, infinitésimale et fractale ou ce genre de chose.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref11\" name=\"_ftn11\">[11]<\/a> Les \"ténèbres obscures\" sont la manifestation en particules atomiques des particules élémentaires \"tohou et vohou\" qui forment \"l'abîme\" de la matière.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref12\" name=\"_ftn12\">[12]<\/a> Qui se propage à la vitesse de la lumière selon la théorie de la relativité.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref13\" name=\"_ftn13\">[13]<\/a> <a href=\"https:\/\/fr.wikipedia.org\/wiki\/%C3%89quation_de_Schr%C3%B6dinger\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Équation_de_Schrödinger<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref14\" name=\"_ftn14\">[14]<\/a> <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Erreur_syst%C3%A8me\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Erreur_système<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref15\" name=\"_ftn15\">[15]<\/a> L'avortement est alors motivé principalement pour des raisons médicales et non pas sociales ni même utilisé pour réprimer le droit des femmes.<\/sup><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Avant-propos du livre \"Le problème religieux\" - Section Le but de la religion. <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/religion-purpose\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":425,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1037"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=1037"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1037\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/425"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=1037"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}