{"id":1038,"date":"2021-04-04T18:25:46","date_gmt":"2021-04-04T16:25:46","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=1038"},"modified":"2021-04-05T09:43:55","modified_gmt":"2021-04-05T07:43:55","slug":"governing-life","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/governing-life\/","title":{"rendered":"Gouverner la vie"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Une_breve_histoire_de_Dieu\">Une brève histoire de Dieu<\/a><\/li><li><a href=\"#Lechec_de_ladministration\">L'échec de l'administration<\/a><\/li><li><a href=\"#Ni_un_ni_plusieurs_ni_aucun_Createur\">Ni un, ni plusieurs, ni aucun Créateur<\/a><\/li><li><a href=\"#Le_peuple_du_Shabat\">Le peuple du Shabat<\/a><\/li><li><a href=\"#Les_Cain_et_les_Abel\">Les Caïn et les Abel<\/a><\/li><\/ul><\/div>\n<h3><span id=\"Une_breve_histoire_de_Dieu\">Une brève histoire de Dieu<\/span><\/h3>\n<p>Dans un premier temps, le monothéisme fut instauré sur la base du texte du Tanak (Bible) qui n'a pas été compris et qui a été falsifié au niveau du sens, de l'interprétation et de la traduction, car l'enseignement discutable, et les indications souvent paradoxales et extravagantes des sages, ont été rejetés en raison du fait que l'administration considère généralement comme une faiblesse de se soumettre aux règles de sa connaissance et de son pouvoir, alors qu'en réalité, c'est sa force et sa puissance. Plusieurs mots hébreux nommant des choses différentes ont été mis dans un panier qui fut intitulé \"Dieu\". Il fut inventé des histoires imaginaires au sujet de la volonté du Créateur et au sujet des comptes rendus des messagers que sont les prophètes et les rois. Puis des égrégores furent créées par les enseignants grâce à la mise au point d'un panthéon d'êtres surnaturels bons et mauvais afin de satisfaire l'insatiable imaginaire des enfants, comme des adultes, et de les dominer par le fantastique, par la séduction, par l'envie, par le mensonge, par la peur et par la souffrance. Certains se sont dit qu'ils allaient être ce Tout-Puissant, puisqu'ils avaient le pouvoir, et ils se sont mis à tricher et à tromper le monde : l'administration s'est identifié à ses anges, à ses démons et à son dieu qui ne conçoit plus l'homme et la femme mais qui est conçu par ceux qui décident de ce qui est appelé \"volonté divine\". Alors le joker de l'impunité fut distribué à ceux qui parfois posent vaniteusement la question à ceux qui agonisent : \"Où est votre Dieu ?\", quand ce n'est pas \"Qui est votre Dieu ?\", pour après utiliser la sentence finale afin de prouver l'inexistence d'une duplicité édifiée dès le début du jeu. La question \"Quoi est votre Dieu ?\" est alors prohibée car elle amène au chemin de la vérité.<\/p>\n<p>Dans un deuxième temps, le monothéisme fut étendu à l'aide des écrits kabalistiques que sont les évangiles et la révélation de Jean. Mais le \"personnage archétypal\" du roi<a title=\"\" href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a> Jésus qui a reçu le Christ<a title=\"\" href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a> fut porté au rang d'idole, transformant ainsi le sens des écritures en dépassant de loin la simple vénération envers les patriarches. On enseigna aux individus à idolâtrer Le Fils Unique de Dieu, au lieu de célébrer l'unicité des fils de l'onction, ainsi qu'à prier l'aide de statues inertes et sans pouvoir, et à demander aux morts d'intervenir dans les affaires des vivants. Les anges et les démons furent réduits au Père et au Satan, avant de renaitre au sein du jardin merveilleux de l'imagination, de la peur et de l'espérance où cohabitent l'enfer de la sorcellerie menant à la mort et le paradis immaculé produisant l'absence de création.<\/p>\n<p>Dans un troisième temps, il fut créé un mouvement afin de recentrer le Un chimérique, mais certaines ramifications portèrent son prophète au rang de divinité à l'aide d'une guerre sainte* qui n'est ni de Dieu ni de la plume du verbe christique ou messianique dont le véritable sens n'est pas celui d'un sauveur mondial ponctuel mais d'un révélateur personnel grâce au pouvoir de l'onction qui est le pouvoir de Dieu, et à l'aide d'une loi du talion vengeur mise au point et magnifiée par des administrateurs puissant jouant à être le Dieu qui pourtant interdit le meurtre qu'ils maintiennent légalisé en toute subjectivité.<\/p>\n<p><sup><i>* Le véritable Djihad (effort) est la lutte contre l'ignorance et le mal en soi et autour de soi sans jamais nuire à qui que ce soit, ce qui serait contraire à la volonté de Dieu.<\/i><\/sup><\/p>\n<p>À l'aube du quatrième temps, il fut constaté que depuis le dernier déluge aucune tentative à travers les siècles pour solutionner le problème, jusqu'aux révolutions féroces du 18<sup>ème<\/sup> et aux guerres sauvages du début du 20<sup>ème <\/sup>siècle qui furent meurtrières par millions en l'espace de quelques mois, ne fut efficace, tandis que des groupes disparaissent éradiqués ou convaincus, et que d'autres naissent et grandissent, pour souvent être oubliés et parfois renaitre. Alors pour résoudre ce problème et répondre aux exigences requises par l'organisation de la technologie, la laïcité (gouvernance par un comité œcuménique interreligieux de laïcs) fut brutalement établie afin d'amener de nouveaux espoirs de justice, d'égalité et de liberté. Et avec elle fut créée une liste invraisemblable de sectes, de religions et de syndicats, car de nombreuses divergences créent de nombreux partis, et l'affrontement général, pour savoir qui commande les rues, les individus, les banques, les tribunaux et les forces armées civiles, pénales et militaires, est inévitable.<\/p>\n<h3><span id=\"Lechec_de_ladministration\"><a name=\"TOC-L-chec-de-l-administration\"><\/a>L'échec de l'administration<\/span><\/h3>\n<p>Les protestations et les rivalités entre les différents groupes et religions n'ont apporté aucune véritable réponse concrète à la question de la civilisation sinon parfois la radicalisation d'une justice sans procès et plus de conflits sanglants.<\/p>\n<p>Au fil des siècles, il est raconté beaucoup d'élucubrations noyées de vérités et de mensonges au sujet des divers ordres religieux et militaires, tels que les Templiers, les Rose-Croix et les Francs-Maçons, ainsi qu'au sujet de quantité de groupes exotériques comme ésotériques, d'inspiration occidentale et orientale ou encore nordiste et sudiste.<\/p>\n<p>Esclavage est le mot d'ordre.<\/p>\n<p>Esclaves ou esclavagistes, qui lutte pour la liberté ?<\/p>\n<p>Des esclaves qui ne savent pas qu'ils le sont, le sont-ils ?<\/p>\n<p>Commandants et exécutants, tous sont enchainés, souvent par l'ignorance.<\/p>\n<p>Les peuples humains sont encore et toujours prisonniers. Les dirigeants ne le sont pas moins tandis que la souffrance et la misère sont fièrement portés comme un étendard de victoire à travers les estrades et les écrans du monde, ce qui piège l'administration qui habituellement et par défaillance fait acte de dénie : les associations réclament des dons mais ne répondent pas aux demandes d'aide<a title=\"\" href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a> que refuse de fournir l'administration qui prélève l'impôt.<\/p>\n<p>Le but de la vie est de vivre et de savourer la vie sans nuire. Et s'il arrive un accident ou un malheur, la logique est d'arranger les choses, et non de les détruire, à l'image de la lumière qui parcours l'infini distance de l'univers sans s'arrêter, toujours en se transformant, malgré les collisions.<\/p>\n<p>La matière est un piège dont seule la mort libère ; alors c'est par défaut fatalement conditionné que les humains croient, de manière aberrée, en rien ou en quelques choses avant et après la mort, ou aux ovnis, et qu'ils se battent pour et contre des opinions. Généralement, ceux qui refusent de se battre ne peuvent que s'éteindre, et ceux qui s'affrontent périssent. Beaucoup souffrent, parfois sans le savoir.<\/p>\n<p>De nos jours, comme depuis toujours, la musique, le théâtre, le cinéma, la presse, la télévision et internet, qui sont de fabuleux outils de communication, d'enseignement, de travail, de loisirs et de démocratie, peuvent être utilisés pour le meilleur, mais ils sont également utilisés pour le pire : la désinformation, l'hypnose<a title=\"\" href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a>, l'influence et le crime.<\/p>\n<p>La cohabitation dissonante donne peu de bons résultats et on ne peut que constater encore et encore le même échec qui provient d'un point de vue incorrect, car nous avons maintenant une dictature médico-policière capitaliste plus cruelle et plus criminelle que jamais auparavant. Malgré l'union des nations, le problème de la guerre civile n'est pas résolu, et il ne fait que s'aggraver avec la mondialisation, car les croyances religieuses et philosophiques, comme morales ou éthiques et scientifiques, sont les racines des erreurs, des accidents non naturels, des fautes, des crimes et des mobiles. Le nombre des victimes ne fait qu'augmenter générations après générations, et les forfaits dont la cause est le bug administratif au sujet de la santé et de la justice s'amplifient, car la compréhension de la vie, ainsi que le sens du Temps Zéro des Pharaons et du Livre pour Sortir au Jour, fut perdu dans les forêts des déserts ensablés par le traficotage et dans les montagnes des océans noyées par la préméditation.<\/p>\n<p>Ce problème aussi ancestral que moderne et récurrent de politique administrative perdure et cause d'innombrables guerres absurdes, visibles comme invisibles, entre les diverses factions de plus ou moins grande importance. À chaque âge humain, une multitude de groupes humains bons et mauvais émergent. Peu persistent. Leur but initial, au-delà de la convoitise personnelle inhérente à la nature humaine, est pourtant généralement noble : répondre à un problème intemporel à l'aide d'une solution temporelle.<\/p>\n<p>Mais ça ne peut pas fonctionner.<\/p>\n<p>C'est la même chose avec certains pesticides de synthèse et avec certains OGM qui sont censés résoudre les problèmes agricoles et alimentaires, mais qui en créent de plus graves, notamment des \"allergies\" et des \"perturbations\", ou pire, parce qu'ils ne suivent pas les règles de la nature. C'est la même chose avec les emballages et avec leurs encres lorsqu'ils sont toxiques et non biodégradables, ainsi qu'avec certaines classes de médicaments de synthèse qui sont des armes chimiques anti-citoyens, qui au lieu de soigner, détruisent la vie jusqu'à parfois tuer. C'est la même chose avec le monstre invisible de la radioactivité, contrôlée comme incontrôlée, qui irradie et ronge la chair pour la tuer, depuis les accidents industriels jusqu'aux examens médicaux.<\/p>\n<p>Administrer les affaires humaines, c'est garantir la stabilité des phénomènes aléatoires souhaitables tout en réduisant les mauvaises choses et la souffrance : une administration remplit son contrat lorsque les statistiques d'accidentés, de malades, de plaignants, d'infractions, de corruptions et d'injustices baissent ; sinon c'est la défaite. Une administration, comme toute organisation, ne survit et ne perdure que si elle respecte les règles et que celles-ci sont correctes. Mais il ne suffit pas d'affirmer que quelque chose est correct, ni de le vouloir, ni de le savoir : il est nécessaire que cela soit juste et appliqué pour être bon, sinon c'est mauvais ; ce qui n'empêche évidemment pas de faire de mauvaises choses avec des choses correctes, l'assertion inverse étant fausse.<\/p>\n<p>Si l'univers perdure, c'est parce que les atomes, les molécules, les étoiles et les astres respectent les lois et que celles-ci sont correctes et inaltérables malgré les accidents intrinsèques aux règles et malgré la variabilité de certains paramètres.<\/p>\n<p>Un État laïque sans ligne directrice religieuse<a title=\"\" href=\"#_ftn5\" name=\"_ftnref5\">[5]<\/a> commune stable et clairement définie, c'est une administration où tout change tout le temps en fonction des partis en présence qui jouent aux chaises musicales et où chacun fait et fait croire ce qu'il veut n'importe comment.<\/p>\n<p>Un État religieux juste et bon, même laïque, n'impose aucun culte particulier autre que la vérité de l'éducation, de la médecine, de la justice et de l'aide aux citoyens libres de vivre, de penser et d'agir comme ils le veulent tant qu'ils ne nuisent pas volontairement à autrui, sachant que faire sans se soucier est du volontariat.<\/p>\n<h3><span id=\"Ni_un_ni_plusieurs_ni_aucun_Createur\"><a name=\"TOC-Ni-un-ni-plusieurs-ni-aucun-Cr-ateur\"><\/a>Ni un, ni plusieurs, ni aucun Créateur<\/span><\/h3>\n<p>Le bug, l'erreur, car tel est le problème, a son origine dans l'ignorance ou dans l'incompréhension d'un concept aussi fondamental et aussi désagréable pour la pensée humaine que l'idée de non localisation et d'incréé :<\/p>\n<p style=\"padding-left: 40px;\"><i>La notion de ni un, ni plusieurs, ni aucun<br \/>\nQui à la fois existe et à la fois se trouve en dehors de la réalité.<\/i><\/p>\n<p>Les mathématiciens ont résolu une partie du problème à partir du 16ème siècle à l'aide des nombres complexes qui sont remarquablement liées au nombre p<br \/>\net aux vecteurs et qui se définissent comme étant une somme entre une chose réelle qui existe et une chose imaginaire qui n'existe pas : le résultat de cette somme peut être un nombre réel pur, un nombre imaginaire ou un complexe<a title=\"\" href=\"#_ftn6\" name=\"_ftnref6\">[6]<\/a>.<\/p>\n<p>Le polythéisme, c'est évidemment de l'idolâtrie ; car des dieux, c'est des idoles. Le monothéisme, c'est également de l'idolâtrie ; car un dieu, c'est une idole. L'athéisme, c'est le déni de la réalité ; car pas de créateur, c'est pas de création.<\/p>\n<p>Qu'est-ce que Dieu ? Qu'est-ce que le divin ?<\/p>\n<p>C'est ni un, ni plusieurs, ni aucun : c'est ni le tout, ni le dénombrable, ni le rien.<\/p>\n<p>Telle est la source du problème au sujet duquel l'auteur n'a pas trouvé de mot.<\/p>\n<p>Il n'y a pas <i>une<\/i> force de gravitation, ni <i>plusieurs<\/i>, ni <i>aucune - <\/i>au sens de quantité.<\/p>\n<p>Il y a <i>la<\/i> force de gravitation, et les supposés gravitons qui seraient le support particulaire évènementiel de cette force phénoménale. Cette chose, comme le vent et les étoiles, n'est pas \"une divinité\" au sens détourné du terme \"divin\" qui veut dire\"hors du pouvoir humain\". Il n'y a donc pas un dieu, des dieux ou aucun dieu.<\/p>\n<p>Il y a donc <i>le<\/i> Créateur, et <i>ce<\/i> Créateur n'est pas dénombrable en termes d'instance, même considérées à l'infini, et Il n'est pas réductible au néant, car immanent et ayant toujours été pour toujours, ce qui est la définition intrinsèque du grand ensemble des lois de l'univers et de la vie qu'on nomme Dieu ou Allah pour désigner Elohim.<\/p>\n<p>Si on parle de \"un Dieu\", de \"des Dieux\" ou de \"aucun Dieu\", alors on parle d'erreurs conceptuelles, d'illusions, de mensonges, ainsi que de formes et d'idoles animales, humaines, mentales, magnétiques-ectoplasmiques, ou autres, qui sont fabriquées par le vivant et exclusivement par son activité biochimique corporelle, pensée incluse.<\/p>\n<p>Pourtant encore aujourd'hui on vend des telles histoires aux enfants comme aux adultes<a title=\"\" href=\"#_ftn7\" name=\"_ftnref7\">[7]<\/a>.<\/p>\n<p>Les forces de l'univers sont immatérielles et non localisables : elles ne sont pas quelque chose ou quelqu'un quelque part. Et elles n'ont pas été créées car ce sont ces lois-vecteur qui créent et ordonnent la matière de manière mécanique.<\/p>\n<p>La Doctrine de la Torah décrit les lois organisatrices de l'univers et de la vie qui existent et qui agissent grâce au \"pouvoir\" de Dieu qui est ces lois même. Le Créateur est l'équation de toutes les équations de la réalité et des imaginaires. C'est l'ensemble des réalisations et des potentiels. Voilà, en quelque sorte, Elohim, ou disons Dieu puisque tel est l'usage commun :<\/p>\n<p style=\"padding-left: 40px;\"><i>L'ensemble et la somme de toutes les lois.<\/i><\/p>\n<p>Il est écrit nulle part qu'un Dieu créa quelque chose. Il est écrit au premier verset de la Torah, lettre à lettre, ce qui peut se lire dès le début :<\/p>\n<p><i>Be-Réshit<\/i><\/p>\n<p><i>S<\/i>oit \"Pour Début de\" ou \"À l'aide du Tracé [à l'image] (méiose)<a title=\"\" href=\"#_ftn8\" name=\"_ftnref8\">[8]<\/a>\"<\/p>\n<p>Ou encore plus simplement \"Pour premier [né] (don de la Torah [à l'œuf qui a été fécondé])\".<br \/>\n<img loading=\"lazy\" class=\"aligncenter size-full wp-image-1068\" src=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit.png\" alt=\"\" width=\"500\" height=\"170\" srcset=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit.png 500w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit-300x102.png 300w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit-200x68.png 200w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit-150x51.png 150w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Bereshit-400x136.png 400w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/>Les premières lettres du mot significatif de chaque ligne forment :<\/p>\n<p>Resh-Bet Alef-Shin Alef<\/p>\n<p>Soit \"<i>Développement\/Multiplication [du] Feu\/Flamme<\/i><a title=\"\" href=\"#_ftn9\" name=\"_ftnref9\"><i>[9]<\/i><\/a><i> Originel\"<\/i><\/p>\n<p>C'est grâce à un ensemble de forces motrices cellulaires que la fusion des gamètes créé le commencement d'une unité de conscience unique et distincte, ou entité cellulaire animée capable d'exprimer différentes harmonies mentales : c'est un effet devenant cause au sein de sa propre ligne temporelle.<\/p>\n<p>Si on parle \"de\" Dieu, on fait référence à l'organisateur du tout au sein du rien. \"L'Éternel est <i>le<\/i> Dieu de l'être humain\" est le sens indiqué par la Torah car Hashem est <i>le<\/i> formateur originel de l'être, <i>le<\/i> Elohim de l'être. Cette expression exclue toute notion de un seul, de plusieurs et de aucun, tout en spécifiant que la chose désignée n'est pas désignable. En simplifié, l'ADN, le tracé, est un cristal vibratoire organique<a title=\"\" href=\"#_ftn10\" name=\"_ftnref10\">[10]<\/a> qui n'est pas seulement capable de réplication moléculaire car il fabrique et anime le corps (terre ou structure) et l'esprit (cieux ou fonctions). Au risque de choquer le lecteur, énoncer en <i>Exode 20.2<\/i> \"Je suis YHVH (Éternel ou Hashem) ton Elohim (Dieu)<a title=\"\" href=\"#_ftn11\" name=\"_ftnref11\">[11]<\/a>\" équivaut de manière aussi vrai que mystérieuse à : \"Je suis [le principe qui créé et anime] ADN ton Maître\".<\/p>\n<p>Il n'y a rien d'autre que toutes ces choses extraordinaires, merveilleuses et remarquables que sont les photons et toutes les particules agencées en atomes, en minéraux, en astres, en molécules, en gènes, en chromosomes, en cellules vivantes, en champs électromagnétiques, en codes de programmation, en données encodées, etc. et les lois de ces choses dont la grande cause est quelque a-chose inimaginable que la Torah dénomme au pluriel féminin (source - générateur) Elohim, et que l'on nomme en français, par défaut linguistique, au singulier masculin, Dieu ou Créateur, sans particule de désignation, car il est impossible de montrer Dieu et de le dénombrer, même si le langage humain oblige parfois à utiliser des articles selon le contexte.<\/p>\n<h3><span id=\"Le_peuple_du_Shabat\"><a name=\"TOC-Le-peuple-du-Shabat\"><\/a>Le peuple du Shabat<\/span><\/h3>\n<p>Historiquement, dans son acception universelle incorrecte, le Juif - le terme approprié est Israélite ou Hébreu si on veut être méticuleux - désigne un être qui est l'allié de la Doctrine Dieu, la Torah, et qui fait partit d'un peuple spirituel donné et composé de divers groupes, ayant choisi de s'attaché à la vie, à la bonté et à la justice conquises grâce à des lois précises. Dans ce sens, et selon certaines conditions, est Juif : le juif, le chrétien ou le musulman.<\/p>\n<p>Ce mot provient du vieux français Jehoud, lui-même issu du mot hébreu Yehoudah ou Juda : Youd-He-Vav-Dalet-He.<\/p>\n<p>Ce mot est construit depuis YHVH en intercalant devant le dernier Hé un Dalet, désignant ainsi la l'étudiant de l'Éternel.<\/p>\n<p>Le Dalet est la lettre de la royauté et de la pauvreté qui sont déterminées par la lettre du souffle Hé. Cette position indique que ce qui caractérise fondamentalement l'esprit du juif, c'est l'action résultant du souffle en phase d'expiration qui est l'effet du dernier Hé ayant été préparée lors de l'inspiration qui est la cause du premier Hé.<\/p>\n<p>Il est parfois dit que ce mot proviendrait du verbe Yada' qui signifie connaitre, reconnaitre, savoir, apprendre, percevoir, discerner, considérer, révéler : Vav-Dalet-'Ayin.<\/p>\n<p>Au sens racial du terme, le mot Juif ne désigne ni une race ni des gènes spécifiques que nous avons tous plus ou moins et qui peuvent être ou ne pas être exprimés voire intégrés par brassage génétique ou exclus suite à l'obsolescence de non utilisation ou alors assemblés par l'étude et l'entrainement - car les lettres créent les codes.<\/p>\n<p>Le mot Juif dans son sens Israélite désigne un état de conscience, car ce sont le mouvement du souffle et divers mécanismes nutritionnels de l'énergie, émotionnels de la sensation et intellectuels du savoir, qui activent et désactivent les gènes,<br \/>\nau même titre, par exemple, que la joie et la tristesse, que le bien-être et le stress,<br \/>\net que l'abondance et la restriction.<\/p>\n<p>Cependant donc, au regard de la loi stricte, les juifs sont les descendants génétiques, via la procréation, et spirituels, via l'enseignement, de Yehoudah, l'une des douze tribus Israélites qui correspondent aux différents grands systèmes religieux du Livre et qui forment les douze secteurs principaux de l'organisation de l'État idéal, juste et prospère ; et cela, de la même manière que le lecteur est à la fois le descendant de sa lignée familiale et de ses éducateurs, mais également de ses congénères, amis comme ennemis, et donc à un certain niveau, de son pays et de ses dirigeants.<\/p>\n<p>Au sens tribal, Yehoudah est associée à la couleur azur du pectoral du grand prêtre, ce qui correspond au cœur-thymus ; les autres tribus étant liées aux onze autres grands centres énergétiques ou couples (glandes ; plexus nerveux)<a title=\"\" href=\"#_ftn12\" name=\"_ftnref12\">[12]<\/a>.<\/p>\n<p>Selon l'acceptation étendue, les Juifs, i.e. les Israélites du peuple Hébreu, sont les Fils, au sens spirituels du terme, de Saturne<a title=\"\" href=\"#_ftn13\" name=\"_ftnref13\">[13]<\/a>, c'est-à-dire les Enfants du Shabat, les Enfants d'Abraham, puisque Saturne, peu importe le nom qu'on lui donne, correspond à Abraham qui est le Fils du Shabat. Saturne est la sixième planète et c'est la seule du système à être plus légère que l'eau<a title=\"\" href=\"#_ftn14\" name=\"_ftnref14\">[14]<\/a> : c'est une géante gazeuse fluidique qui possède un système d'anneaux remarquables<a title=\"\" href=\"#_ftn15\" name=\"_ftnref15\">[15]<\/a> et sa période de révolution autour du soleil est de 29 années solaires<a title=\"\" href=\"#_ftn16\" name=\"_ftnref16\">[16]<\/a>, soit Kaf-Tet, la force du foyer, c'est-à-dire le shabat. Le Séfer Yetsirah associe Saturne avec la bouche et avec le shabat car la force de la parole est dans la force du repos.<\/p>\n<p>Aller de Ramses (Enfant du Soleil) à Soukot (<i>Shémot 12.37<\/i>), c'est le trajet de la Fête de Pâque (Pessa'h) à la Fête des Tentes (Soukot), ce qui correspond aux révolutions de la Lune autour de la Terre au cours de son trajet autour du Soleil de l'équinoxe du printemps à celui de l'automne, soit exactement six lunes. La pleine lune est le signe qui marque le début et la fin des cycles, c'est le métronome mensuel. Pessa'h est le moment de la pleine lune qui suit l'équinoxe de printemps. Ce trajet correspond à l'inspiration ; l'expiration correspond à la période entre les équinoxes d'automne et de printemps.<\/p>\n<p>Tout comme la nature ne s'arrête jamais de respirer, même en hiver et en été, la Torah nous demande de respirer de la même manière.<\/p>\n<p style=\"padding-left: 40px;\"><i>Inspirer active les nerfs et les muscles.<br \/>\nExpirer fait tourner l'énergie de l'influx nerveux et des fluides corporels.<br \/>\nInterrompre à la fois la respiration et le mouvement, c'est suspendre ou ôter la vie.<\/i><\/p>\n<h3><span id=\"Les_Cain_et_les_Abel\"><a name=\"TOC-Les-Ca-n-et-les-Abel\"><\/a>Les Caïn et les Abel<\/span><\/h3>\n<p><i>Beréshit 4.8<\/i> \"Cependant, Caïn adressa la parole à son frère Abel ; mais, comme ils étaient dans les champs, Caïn se jeta sur son frère Abel, et le tua.\"<br \/>\n<img loading=\"lazy\" class=\"aligncenter size-full wp-image-1069\" src=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel.png\" alt=\"\" width=\"550\" height=\"400\" srcset=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel.png 550w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel-300x218.png 300w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel-200x145.png 200w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel-150x109.png 150w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Avant-propos-Cain-Abel-400x291.png 400w\" sizes=\"(max-width: 550px) 100vw, 550px\" \/>\"Il aura parlé Qaïn contre Hével, son frère. Il sera arrivé parce que vous existerez grâce au \"champ\". Il se sera dressé Qaïn contre Hével, son frère. Il les aura frappées [les instruments de musique] (dans le but d'assassiner).\"<\/p>\n<p>Qaïn est le premier fils d'Adam et 'Havah :<\/p>\n<p style=\"padding-left: 40px;\">Qof est la nuque-mental et la sagesse-discernement ou faculté de différentiation.<\/p>\n<p style=\"padding-left: 80px;\">Le Zohar indique que c'est une lettre néfaste qui amène la conspiration.<\/p>\n<p style=\"padding-left: 40px;\">Youd est la main que porte Qaïn sur Hével.<\/p>\n<p style=\"padding-left: 40px;\">Noun est le pouvoir exercé par Qaïn sur la vie de Hével.<\/p>\n<p>Hével est le deuxième fils d'Adam et 'Havah :<\/p>\n<p style=\"padding-left: 40px;\">Hé est le souffle de vie et la joie.<\/p>\n<p style=\"padding-left: 40px;\">Bet est la demeure de l'énergie.<\/p>\n<p style=\"padding-left: 80px;\">Le Zohar indique que c'est la lettre de la bénédiction et que le monde est créé par elle.<\/p>\n<p style=\"padding-left: 40px;\">Lamed est la transmission de l'élévation du souffle, l'impulsion ou désir.<\/p>\n<p>On peut remarquer que Qaïn est le premier fils et que la conspiration est placée en première lettre, tandis que Hével est le deuxième fils et que la bénédiction est placée en deuxième lettre : la bénédiction existe donc à cause de l'existence de la conspiration et son but est de l'annuler et de la réparer.<\/p>\n<p>Une mise en correspondance lettre à lettre indique que la conspiration est à causedu souffle dirigé vers le désir de convoitise et non de bonté, et que pour réparer la demeure suite à la destruction du temple, la bénédiction passe par la main qui soigne et donc le juste pouvoir découle de la transmission de la Loi.<\/p>\n<p>Qaïn est celui qui travaille et laboure le champ, l'espace de culture, et qui fait la guerre avec des lance pour le protéger : il est le soldat, le producteur et le commerçant qui désire le résultat, le gain et le profit - c'est le musicien, le maître en symboles,le scientifique, l'artisan, l'ingénieur, le maçon, etc.<\/p>\n<p>Hével est celui qui enseigne et oriente le mouvement et la respiration de l'exaltation divine : il est le commandant, le guide et le pasteur de l'esprit et de la matière qui désire le bénéfice et le revenu - c'est le conteur, le maître en langages, le philosophe, l'architecte, l'administrateur, le clerc, etc.<\/p>\n<p>Qaïn parle avec fierté pour accuser Hével à l'aide d'un faux témoignage, afin de justifier son acte qu'il prémédite, car il ne peut rien reprocher à son frère, mais il estime ne pas recevoir la récompense qu'il mérite pour nourrir ses brebis : il considère son frère comme un ennemi et il le rend responsable de la perte d'un bénéfice avant même de le recevoir.<\/p>\n<p>Les Qaïn, les ouvriers guerriers propriétaires, accusent simplement les Hével,<br \/>\nles maîtres du souffle de vie qui instruisent, d'exister et de profiter du champ.<\/p>\n<p>Cependant, Dieu n'a pas porté de regard défavorable sur l'offrande des fruits de la terre par Qaïn, puisqu'il n'est pas écrit cela. Il est écrit qu'Il porta un regard favorable sur le résultat final des moissons qui a nourrit le bétail : c'est grâce aux récoltes du champ que les brebis et les sages clercs subsistent, et c'est parce que les brebis doivent être nourries que les cultivateurs et les commerçants laïcs veillent sur le champ. Sans le champ, sans la scène, sans l'estrade, sans l'instrument de musique et sans le chant, pas de brebis. La récompense de Qaïn est dans celle de Hével, c'est à dire dans la joie de le voir réussir et d'en être conditionnellement la cause. Mais il ne le voit pas, il est aveuglé par l'orgueil (Béréshit 4.4 à 6).<\/p>\n<p style=\"padding-left: 40px;\"><i>Sans Qaïn, pas de communauté, pas de groupe : c'est le chaos.<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>Sans Hével, pas de culture, pas de raison : c'est la sauvagerie.<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>L'absence d'organisation, c'est une absence de civilisation et d'humanité :<br \/>\nc'est une jungle brutale.<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>Et ce n'est donc pas l'enseignement lui-même qu'il faut glorifier, la connaissance,<br \/>\nmais son résultat, les aptitudes et les capacités que cette nourriture procure.<\/i><\/p>\n<p>Chaque être humain est plus ou moins et à la fois un Qaïn et un Hével qui survit grâce à la nourriture matérielle et spirituelle.<\/p>\n<p><i>Matthieu et Luc 4.4<\/i> \"Jésus répondit : Il est écrit (en <i>Dévarim 8.3)<\/i> que l'homme ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu.\"<\/p>\n<p>Le but initial de Qaïn est pourtant noble : détruire les illusions et les mensonges en lapidant les idoles de son frère. Mais il s'égare et il lapide son frère jusqu'à l'assassiner.<\/p>\n<p>Alors l'enveloppe structurelle des cellules et les cycles fonctionnels des chromosomes sont saccagés et anéantis : il brise physiquement la nuque de son frère avec sa main. Son mobile est la suprême convoitise vaniteuse du pouvoir de vie et de mort.<\/p>\n<p>Pourquoi y a-t-il meurtre ?<\/p>\n<p>Parce que les humains ne se parlent pas, les uns accusant les autres sans parler aux juges, alors la communication est rompue à cause de l'ignorance (<i>Beréshit 4.9<\/i>).<\/p>\n<p>Tuer est le procédé, lent ou rapide, visant à détruire la vie d'un être humain afin qu'il n'existe plus. Briser matériellement le dos, tout comme administrer des substances dangereuses pour le cerveau et pour les organes, relève d'un meurtre commis au passé dans le futur, par manque de sagesse et de bonté.<\/p>\n<p>Qaïn désire le champ et le bénéfice final pour lui tout seul, mais il se retrouve sans personne à nourrir et sans personne pour le nourrir (<i>Beréshit 4.12<\/i>) ; là est sa malédiction qu'il devra réparer (<i>Beréshit 4.15<\/i>). Le champ c'est l'étendue, le firmament du verset <i>Beréshit<\/i> <i>1.6<\/i> (le champ de l'interaction électromagnétique portant les photons et la membrane cellulaire portant les protéines, nommés ciel). Le champ, c'est le corps, le temple, la terre de Canaan (<i>Beréshit 3.23<\/i> et <i>17.8)<\/i>.<\/p>\n<p>Tel est le thème des versets codés et cachés dans la Torah, obtenus en appliquant la Séquence de Lettres Équidistantes (Dilougim) dévoilée il y a un siècle par le rabbin Michael Ben Weissmandel. On obtient ainsi un verset par chapitre. Le sujet de ces versets est la Kabalah de Pessa'h, le passage de l'ignorance au savoir, qui est le moyen du but de Dieu qui est la survie et le bonheur.<\/p>\n<hr style=\"margin-bottom: 0px;\" \/>\n<table style=\"width: 100%; text-align: left; margin: 5px auto 5px auto;\" border=\"0\" cellspacing=\"1\" cellpadding=\"1\">\n<tbody align=\"justify\">\n<tr>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/religion-purpose\/\">Précédent<\/a><\/span><\/td>\n<td style=\"text-align: center;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/\">Sections<\/a><\/span><\/td>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/change-the-world\/\">Suivant<\/a><\/span><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<hr style=\"margin-top: 0px;\" \/>\n<p><sup><a title=\"\" href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> Un roi (melek) est une créature agissante et opérante, consciemment et volontairement, en tant que cause, au sens de régner sur l'environnement, la matière et la vie, grâce aux observations, aux considérations, aux postulats et aux décisions (voir page 266).<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Christ est le don de la Torah via l'onction - Cf. Yeshayahu ou Isaïe, Yirmeya ou Jérémie, Ye'hezqel ou Ézéchiel, Daniyyel ou Daniel et Apokalupsis ou Révélation (découvrir, lever le voile).<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> L'auteur ne nie pas que parfois certaines personnes soient aidées selon l'entière discrétion des volontaires et des bénévoles, mais le lecteur peut vérifier cette assertion en cherchant le lien \"demande d'aide\" sur les sites web, en écrivant une demande d'aide, ou en allant chercher directement de l'aide réservée à l'élite ; peut-être aura-t-il plus de chance que l'auteur qui reçoit chaque mois de grosses enveloppes d'appel au don d'organisations réputées qui refusent de l'aider et de cesser de lui écrire. Voir le documentaire \"Dans la jungle de l'industrie caritative\".<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a> L'hypnose n'a rien à voir avec les trucages et les illusions de cabarets faisant croire aux publics, grâce à des complices dont l'existence est niée, que les choses sont différentes de ce qu'elles sont.<\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Hypnose\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Hypnose<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Suggestion\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Suggestion<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> Le sujet de la religion est de se soucier d'une certaine nature supérieure qu'on appelle divine et de lui rendre un culte i.e. cultiver honneur et affection envers cette chose.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref6\" name=\"_ftn6\">[6]<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Nombre_complexe\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Nombre_complexe<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Pi#Nombres_complexes\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Pi#Nombres_complexes<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref7\" name=\"_ftn7\">[7]<\/a> De même, n'entend-on pas trop souvent dire qu'untel est un dieu, au lieu de dire génial ?<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref8\" name=\"_ftn8\">[8]<\/a> Cf. Genèse 1.27 et Séfer Yetsirah - Voir page 216<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref9\" name=\"_ftn9\">[9]<\/a> Alef-Shin (feu) est à la fois un masculin (mâle) et un féminin (femelle).<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref10\" name=\"_ftn10\">[10]<\/a> \"Electromagnetic Signals Are Produced by Aqueous Nanostructures Derived from Bacterial DNA Sequences\" : <a href=\"http:\/\/cat.inist.fr\/?aModele=afficheN&amp;cpsidt=21408419\" target=\"_blank\" rel=\"nofollow noopener\">cat.inist.fr\/?aModele=afficheN&amp;cpsidt=21408419<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref11\" name=\"_ftn11\">[11]<\/a> Afin de simplifier et de ne pas créer dans l'immédiat trop de confusion dans l'esprit du lecteur, l'auteur a utilisé cette expression en utilisant le pluriel Elohim, mais le mot hébreu est en réalité Elohéka i.e. Elohé additionné d'un Kaf signifiant : \"ma (Moshé parle) Eloha (force) [que j'ai transmis grâce à la Doctrine que m'a donné Hashem] à toi (c'est le don de la Torah)\".<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref12\" name=\"_ftn12\">[12]<\/a> Plexus cervical gauche et droite, brachial gauche et droite, cardiaque, solaire, lombaire, sacral gauche et droite, coccygien gauche et droite, et le cerveau.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref13\" name=\"_ftn13\">[13]<\/a> Saturne se dit en hébreu : Shabatai = tb&gt; \"shabat\" + ya \"comme\".<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref14\" name=\"_ftn14\">[14]<\/a> Comparer à la marche sur l'eau évoquée dans les évangiles.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref15\" name=\"_ftn15\">[15]<\/a> Comparer à l'auréole de sainteté produite par l'activité magnétique du cerveau en méditation.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref16\" name=\"_ftn16\">[16]<\/a> L'être humain n'est optimalement capable de commencer à marcher sur les eaux de la sagesse qu'à partir de cet âge-là.<\/sup><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Avant-propos du livre \"Le problème religieux\" - Section Gouverner la vie. <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/governing-life\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":425,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1038"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=1038"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1038\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/425"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=1038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}