{"id":1039,"date":"2021-04-04T18:25:42","date_gmt":"2021-04-04T16:25:42","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=1039"},"modified":"2021-04-09T09:25:33","modified_gmt":"2021-04-09T07:25:33","slug":"change-the-world","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/change-the-world\/","title":{"rendered":"Changer le monde"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Les_systemes_sont_des_effets_de_causes\">Les systèmes sont des effets de causes<\/a><\/li><li><a href=\"#Les_secrets_sont_des_protections_ou_des_machinations\">Les secrets sont des protections ou des machinations<\/a><\/li><li><a href=\"#Les_groupes_creent_les_politiques\">Les groupes créent les politiques<\/a><ul><li><a href=\"#Les_deux_modes_elementaires_dadministration\">Les deux modes élémentaires d'administration<\/a><\/li><li><a href=\"#Lindividu_anarchiste_rejette_lautorite_oppressive\">L'individu anarchiste rejette l'autorité oppressive<\/a><\/li><li><a href=\"#La_theocratie_gere_efficacement_lanarchie\">La théocratie gère efficacement l'anarchie<\/a><\/li><\/ul><\/li><li><a href=\"#Les_elus_faconnent_les_Etats_et_les_religions\">Les élus façonnent les États et les religions<\/a><\/li><li><a href=\"#Les_fratricides_necessitent_une_resolution_internationale\">Les fratricides nécessitent une résolution internationale<\/a><ul><li><a href=\"#Enonce_dun_probleme_planetaire_critique\">Énoncé d'un problème planétaire critique<\/a><\/li><li><a href=\"#Constat_dune_logique_mondiale_defectueuse\">Constat d'une logique mondiale défectueuse<\/a><\/li><li><a href=\"#Consideration_dune_consequence_dramatique\">Considération d'une conséquence dramatique<\/a><\/li><li><a href=\"#Identification_dune_cause_basique\">Identification d'une cause basique<\/a><\/li><li><a href=\"#Identification_dun_piege_a_tous_les_niveaux\">Identification d'un piège à tous les niveaux<\/a><\/li><li><a href=\"#Proposition_dune_solution_elementaire\">Proposition d'une solution élémentaire<\/a><\/li><li><a href=\"#Publication_dun_livre_pour_convaincre\">Publication d'un livre pour convaincre<\/a><\/li><\/ul><\/li><\/ul><\/div>\n\n<h3 style=\"margin-top: 0px;\"><span id=\"Les_systemes_sont_des_effets_de_causes\">Les systèmes sont des effets de causes<\/span><\/h3>\n<p>La réussite d'un système, d'une entreprise, d'un produit, d'une œuvre, ou de sa propre vie, ne dépend que de trois choses fondamentales et éternelles qui conditionnent non pas la puissance mais l'étendue de l'impact :<\/p>\n<ul>\n<li>Le but et la motivation : que veulent les autorités ?<\/li>\n<li>La règle et la loi : qu'autorisent-elles ?<\/li>\n<li>La limite et la frontière : quel est le périmètre d'action ?<\/li>\n<\/ul>\n<p>Tous les systèmes sont des effets de la vie et de l'esprit. Ce sont des spécifications statiques basées sur l'assemblage abstrait de buts, de règles et de limites en fonction des motivations, des lois et des frontières. Leur emploi réel ou imaginaire permet la création dans l'univers ou dans le mental de jeux et d'activités qui sont animés grâce à des évènements interactifs générés en appliquant les règles sur des acteurs inertes et vivants.<\/p>\n<p>Les buts, les moyens, les évènements et les variations de comportement et d'état des acteurs déterminent l'existence, l'évolution et la survie des systèmes, dont l'existence est fixée par un créateur humain ou divin dans le cas du vivre et non par l'absence ou la présence des acteurs eux-mêmes.<\/p>\n<p>Contrairement aux lois de l'univers et de la vie qui sont éternellement stables, relativement au périmètre et à l'échelle d'observation, sinon les astres et les atomes tomberaient, l'apparition ou la disparition d'un système ou d'un acteur, ainsi que la modification des buts et des limites, n'altèrent les règles que si celles-ci ont été spécifiées par des êtres vivants et parce qu'ils les changent. Dans tous les cas, il peut exister des règles dont le rôle est de mettre à jour les règles en fonction des circonstances, des évènements ou des temporisations.<\/p>\n<p>Le but d'une société civilisée n'est pas le but d'une société barbare qui recherche le profit et la rentabilité financière : le but de la civilisation est la liberté, la vérité, la connaissance, la bonté, l'honnêteté, la justice, l'entre-aide, le bien-être, la prospérité, la paix et la joie. Dans un monde juste et civilisé, et peu importe le stade évolutif, chaque individu est instruit, et qu'il travaille ou pas, il a droit à un logement, à la santé, à la justice et à un revenu minimum décent lui permettant de manger, de s'habiller, de se déplacer, de s'instruire et d'avoir des activités personnelles et professionnelles. Sa prime est alors fonction de sa contribution et du risque lié au métier qu'il accepte d'exercer. C'est ça la véritable fraternité, la véritable égalité, la véritable administration, et la véritable civilisation, car s'il y a santé et paix alors il y a vie et civilisation, et donc justice, mais s'il y a crime et souffrance alors il y a sauvagerie et mort.<\/p>\n<p>Le plus haut degré de civilisation, ce n'est pas seulement une eau courante saine pour tous, ni des supermarchés ouverts jour et nuit, ni un super réseau internet, ni toutes les autres choses superficielles et indispensables : c'est avant tout et obligatoirement un logement minimum et convenable gratuit pour tous, des soins médicaux de qualité gratuits pour tous, de la nourriture saine et sans poisons pour tous, de la justice efficace gratuite pour tous, et l'accès aux matériaux éducatifs pour tous, enfants comme adultes. Et qui veut un meilleur lieu d'habitation et de la nourriture raffinée ou des loisirs coûteux, ou encore devenir administrateur, il lui suffit de travailler selon ses capacités qu'on ne lui enlève pas, quoi qu'il fasse et qui qu'il soit. Et même accusé et condamné, même écarté à vie de la société en cas de haut-crime volontaire, il est réhabilité. Les prisons modernes comme ancestrales, ce qu'on en fait, ce qu'on en dit, ce qu'on en montre, sont que le reflet du niveau de civilisation.<\/p>\n<p>Si les choses vitales sont payantes, si ces nécessités de base sont disponibles selon certains critères subjectif de mérite, si l'accès à la survie est refusable par les autorités, par les docteurs, par les avocats ou par les organismes humanitaires, si ces choses sont des droits collectivement et arbitrairement accordables ou opposables, même si les décisions sont hors-la-loi, alors il y a compétition non pour améliorer la société, l'expérience de vie et les émotions, mais pour survivre, et ça, c'est le but du monde animal où la liberté d'expression n'est qu'un leurre car alors seuls ceux qui ont l'autorisation d'être entendus accèdent aux scènes ; pour la compétition, y a le sport, les jeux et les palmarès.<\/p>\n<p>Empêcher des gens, même criminels, de vivre en bonne santé et de travailler, est meurtrier. C'est pour ça que si les docteurs et les avocats ont besoin de malades et de problèmes pour payer les frais de leur existence, ils n'ont pas le choix que de commettre des méfaits en fabriquant la souffrance, l'injustice et le désordre : leurs victimes qui gênent la société sont alors méprisées et accusées d'être indésirables, antisociales et aliénées ; alors la méchanceté et le crime remplissent les hôpitaux et les prisons d'individus torturés.<\/p>\n<p>La vie, la santé et la justice ne sont pas des systèmes : ce ne sont pas des jeux ; ce sont des principes, et donc des causes, qu'il vaut mieux essayer de refléter au mieux dans notre société ; elles déterminent les états du corps locomoteur qui existe et agit, de l'âme sanguine qui ressent et progresse, et de l'esprit nerveux qui pense et planifie. La politique est ce qui s'occupe de créer, de changer et d'arrêter les systèmes humains en gérant les activités et les évolutions de l'État, les législations des secteurs de la société, et les activités éducatives et les jeux de loisirs autorisés.<\/p>\n<p>Une société humaine équilibrée et ses piliers que sont la médecine-miséricorde et le tribunal-rigueur sont des systèmes qui peuvent être bons ou mauvais : tel est le sens et le but du schéma de l'arbre kabalistique<sup><a title=\"\" href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a><\/sup>.<\/p>\n<p style=\"padding-left: 40px;\"><i>La vie, la santé et la justice sont la cause de la civilisation.<br \/>\nLe vivre, la médecine et le tribunal sont l'effet de la civilisation.<br \/>\nLa vie est la plus grande et la plus haute autorité supérieure.<br \/>\nL'esprit de la logique est la cause primordiale de tout système.<\/i><\/p>\n<h3><span id=\"Les_secrets_sont_des_protections_ou_des_machinations\"><a name=\"TOC-Les-secrets-sont-des-protections-ou-des-machinations\"><\/a>Les secrets sont des protections ou des machinations<\/span><\/h3>\n<p>Le secret signifie beaucoup de choses mais toujours il désigne soit des mystères de la vie soit des crimes commis contre la vie :<\/p>\n<ul>\n<li>Lorsqu'il est temporaire et de courte durée, c'est une énigme à résoudre.<\/li>\n<\/ul>\n<ul>\n<li>Lorsqu'il concerne la nature et la science, c'est une chose à étudier.<\/li>\n<\/ul>\n<ul>\n<li>Lorsqu'il vise à protéger des données, c'est une information confidentielle.<\/li>\n<\/ul>\n<ul>\n<li>Parfois il veut dire qu'il y a quelque chose à savoir mais qu'on n'est pas prêt à le connaître pour le moment et qu'on doit d'abord progresser et apprendre certaines choses pour nous y préparer.<\/li>\n<\/ul>\n<ul>\n<li>Le secret politique et professionnel est différent de l'ignorance : au-delà de l'omission, il est dissimulation, pour protéger ou pour comploter. Excepté dans le cadre de pratiques sportives légales, il est intrinsèquement lié à la peur, à la guerre et au crime. Son but est que quelqu'un ou quelques-uns le connaisse, tout en restant inconnu à un ou plusieurs individus, afin de le ou les contrôler. C'est alors un mensonge, un non choix, et en tant que tel, il est juridiquement et au long terme peu souvent acceptable, comme le démontre les livres d'histoire.<\/li>\n<\/ul>\n<p>Voici quelques exemples :<\/p>\n<ul>\n<li>On peut tenir une information secrète alors qu'elle devrait être connue, parce qu'on pense que la dire engendrerait une réaction non souhaitée ou des ennuis - on a alors créé un secret même si on est pas concerné et on a décidé à la place d'autrui ce qui était à savoir ou à ne pas savoir ;<\/li>\n<\/ul>\n<ul>\n<li>Le secret professionnel et tactique peut parfois être légitime, et même nécessaire, voire vital dans le domaine de la santé personnelle et de la sécurité du peuple, mais garder un secret sur une donnée scientifique et technologique ou sur un produit de consommation, ne l'est pas du tout ;<\/li>\n<\/ul>\n<ul>\n<li>Le secret des OVNIs de l'espace, bien que très terre à terre, concerne<br \/>\ndes croyances, des espoirs et des peurs tellement nombreuses, farfelues et rarement raisonnables, qu'il devient impossible de le démystifier ;<\/li>\n<\/ul>\n<ul>\n<li>Le secret des prédicateurs du futur est aussi simple qu'illégitime et mauvais.<\/li>\n<\/ul>\n<p>Tout secret de ce genre est son propre ennemi : c'est la source même du danger et de la peur qui appelle à encore plus de secrets et de peurs, y compris les secrets circonstanciellement nécessaires de sécurité nationale et d'État<sup><a title=\"\" href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/sup>.<\/p>\n<p>La vérité ne fait peur que lorsqu'elle est précédée de secrets, et elle fait peur à cause de ces secrets : ce n'est pas la vérité qui fait peur mais les secrets dont la force augmente avec le temps qui les fait devenir des armes incontrôlables.<\/p>\n<p>Les seules choses qui méritent d'être tenues secrètes sont celles privées et celles qui peuvent être utilisées pour nuire, telles que des données personnelles, des codes d'accès, des locaux, des objets et des produits dangereux ou critiques. Par exemple, il est normal que n'importe qui ne puisse pas avoir l'accréditation à manipuler des choses dangereuses, mais il est anormal que les usagers d'un système, informatisé ou non, ne puissent pas vérifier qu'on ne vole pas des données dont l'utilisation est tenue secrète.<\/p>\n<h3><span id=\"Les_groupes_creent_les_politiques\"><a name=\"TOC-Les-groupes-cr-ent-les-politiques\"><\/a>Les groupes créent les politiques<\/span><\/h3>\n<h4><span id=\"Les_deux_modes_elementaires_dadministration\"><a name=\"TOC-Les-deux-modes-l-mentaires-d-administration\"><\/a>Les deux modes élémentaires d'administration<\/span><\/h4>\n<p>Il n'y a que deux formes de gouvernance au sein des groupes, depuis les duos jusqu'aux nations unis en passant par les familles, les entreprises et les pays :<\/p>\n<p style=\"padding-left: 40px;\"><i>L'esclavage primitif et la communauté évoluée.<\/i><\/p>\n<p>De ces deux formes découlent les diverses variations de contrôle des choses<br \/>\net des êtres sur une échelle graduée dont les extrémités sont :<\/p>\n<p style=\"padding-left: 40px;\"><i>L'oligarchie et l'anarchie.<\/i><\/p>\n<p>La plupart des formes anciennes et modernes de direction militaires, religieuses et laïques sont principalement des oligarchies.<\/p>\n<p>Toute organisation est un mélange proportionnel de ces deux éléments, depuis la dictature imposée par l'élite dirigeante où le chef est le porte-parole jusqu'à l'anarchie d'un peuple sans gouvernance où l'artiste propage et imprime l'accord commun. Dans les deux cas, il y a une élite qui oriente et instruit, mais c'est au niveau de la prise de décision et de la gestion du pouvoir que la différence est radicale : l'expression de la politique administrative, de la justice et de la santé sur cette échelle dépend de cette élite selon les lois auxquelles elle se soumet, selon les buts qu'elle adopte et selon les responsabilités qu'elle assume.<\/p>\n<p>Le mot élite désigne les personnes qui font autorité de par leur compétences particulièrement développées dans un domaine donné : c'est à ce niveau que ce trouve le problème humain, car c'est toujours l'élite qui oriente la marche des peuples via l'intrinsèque imposition du pouvoir physique, social, financier, émotionnel et intellectuel. Par exemple, du point de vue des enfants, les parents, les enseignants et les personnes plus fortes constituent l'élite.<\/p>\n<p>Il n'y a dans ces choses aucune notion de bien et de mal. L'histoire nous montre que tant les dictatures que les anarchies peuvent être bonnes ou mauvaises : parfois les esclaves sont bien traités et parfois pas, parfois les communautés fonctionnent correctement et parfois pas. Le problème éternel du bien et du mal est un problème à la fois inné et acquis en raison de la transmission structurelle et fonctionnelle de la mémoire cellulaire, en raison de la difficulté à éduquer, et en raison de la propension à vouloir faire ce qu'on veut.<\/p>\n<p>La compétence et la bonté des enseignants sont primordiales. Par exemple, la politique administrative entre un parent et son enfant, pour être saine, varie nécessairement de la dictature jusqu'à l'anarchie : chaque étape est franchie selon l'âge, selon le savoir, selon les compréhensions et selon les facultés. Il en est de même pour les peuples au fur et à mesure qu'évoluent les cultures, tandis que les grands cataclysmes naturels ou humains font redescendre l'être humain de son niveau de liberté totale qu'octroie la civilisation idéale vers l'esclavage représenté par le mythe de l'âge des cavernes.<\/p>\n<p>L'évolution générale habituellement observée d'un point de vue d'ensemble posé sur l'histoire des peuples se fera toujours depuis l'esclavage primitif, sauvage et barbare jusqu'à la théocratie ordonnée, efficace et humaniste, depuis l'oligarchie malveillante jusqu'à l'anarchie bienfaisante, puisque passer du mal au bien, du chaos à l'ordre, de la confusion à la paix, de la souffrance au bien-être, est habituellement le but commun aux membres de l'espèce humaine.<\/p>\n<p>Le sujet de ce livre n'étant pas l'opinion politique, voici tout de même une classification sommaire des régimes politiques qui ne présume d'aucune bonté ou méchanceté puisqu'on trouve ces choses à tous les niveaux, mais qui révèle l'efficacité au long terme de l'aptitude à administrer les groupes mise en parallèle avec la disponibilité des droits depuis le petit nombre jusqu'à tous et pas seulement une certaine quantité, car un sans droit, c'est tous qui perdent :<\/p>\n<ul>\n<li><i>Esclavage<\/i> : État peu hiérarchisé et administré par un petit nombre de propriétaires amis et ennemis qui détiennent en prison des d'êtres humains qui servent les intérêts et les volontés de leurs maîtres ; c'est la guerre perpétuelle à tous les niveaux de la société et entre les sociétés.<\/li>\n<\/ul>\n<ul>\n<li><i>Dictature<\/i> : État administré par un comité restreint de propriétaires qui prennent les décisions pour tous, y compris pour l'ensemble de l'élite qui a peu de contrôle ; il s'agit d'un esclavage fédératif brutal.<\/li>\n<\/ul>\n<ul>\n<li><i>Oligarchie<\/i> : État contrôlé et administré par l'élite ; à la différence de la dictature où seule la force physique fait loi, c'est ici l'intelligence, plus que la force, qui est promue ; il s'agit d'un esclavage fédératif subtil.<\/li>\n<\/ul>\n<ul>\n<li><i>Monarchie<\/i> : État administré par un seul chef choisit par la majorité de l'élite pour une longue période et selon certains critères arbitraires ; son rôle est d'arbitrer le contrôle exercé par l'élite et de trancher en cas de désaccord ; il peut être destitué s'il échoue, ce qui expose aux risques de guerres de groupes en l'absence d'un nouvel arbitre, ainsi qu'aux guerres civiles en sa présence ; il s'agit d'un esclavage militaire centralisé.<\/li>\n<\/ul>\n<ul>\n<li><i>Démocratie<\/i> : État compartimenté et administré par des comités d'élus chargés de gérer les affaires à l'aide d'une complexification de la hiérarchie ; il s'agit d'un esclavage militaire décentralisé.<\/li>\n<\/ul>\n<ul>\n<li><i>République<\/i> : État administré par un intérimaire élu pour une courte durée ; c'est une monarchie démocratique réservée à l'élite et son but est de réduire les guerres civiles et les risques critiques de conflits de groupes, mais l'évolution sociale est ralentie et les conflits mineurs s'accumulent sur le long terme ; il s'agit d'un esclavage militaire concilié.<\/li>\n<\/ul>\n<ul>\n<li><i>Capitalisme<\/i> : État soumis à des groupes privés dont le but est la prospérité financière ; le peuple est lui-même considéré comme un produit et il est conditionné aux actes d'achat et de consommation comme raison de vivre ; il s'agit d'un esclavage militaire technologique mondialiste.<\/li>\n<\/ul>\n<ul>\n<li><i>Communisme<\/i> : État monopole divisant le peuple en deux classes sociales, administrateurs et administrés, vivant au sein d'une seule entreprise globale ; il s'agit d'un esclavage militaire bureaucratique mondialiste.<\/li>\n<\/ul>\n<ul>\n<li><i>Anarchie<\/i> : L'État est un concept où les membres en se servant eux-mêmes servent intrinsèquement l'État, la justice et la survie ; la seule guerre qui subsiste est celle menée par l'instruction à l'aide de l'information écrite et verbale contre l'ignorance, contre l'oppression, contre le mensonge et contre le crime ; il s'agit d'une communauté égotique mondialiste.<\/li>\n<\/ul>\n<ul>\n<li><i>Théocratie<\/i> : L'État est une hiérarchie soumise aux lois de l'univers et de la vie dans le but d'optimiser efficacement la survie grâce non pas au respect d'une religion, mais des lois universelles et communes à toutes les idéologies et à tous les systèmes bénéfiques ; les législations de l'État sont basées sur ces lois, et chaque membre, simple ou élu, y est soumis et ne peut pas s'y soustraire ; il s'agit d'une communauté législative humaniste résultant de la volonté de se soumettre aux lois qui organisent les choses et la marche de ces choses, sans notion de périmètre spatial ni de nationalité.<\/li>\n<\/ul>\n<h4><span id=\"Lindividu_anarchiste_rejette_lautorite_oppressive\"><a name=\"TOC-L-individu-anarchiste-rejette-l-autorit-oppressive\"><\/a>L'individu anarchiste rejette l'autorité oppressive<\/span><\/h4>\n<p>Tout comme le mot kabalah est dans ce livre employé dans son acceptation originelle de réception de l'instruction et non dans son sens galvaudé de conspiration, le mot anarchie l'est ici dans son sens politique noble et non avili de chaos, car l'anarchie est la fin de l'ignorance et de la confusion : c'est le début de la compréhension et de la libération de la condition d'enfant-animal.<\/p>\n<p>Il apparaitra peut-être au lecteur que la Torah est une doctrine qui est au-delà de l'anarchisme et qui instaure le plus efficace des tribunaux en dévoilant les plus hautes lois de l'ordonnancement des choses, de la liberté et de la survie dans tous les domaines de la vie minérale, végétale, animale et humaine.<\/p>\n<p><i>Marcel Dieu<\/i> a dit \"L'anarchisme, c'est l'ordre sans le gouvernement ; c'est la paix sans la violence. C'est le contraire précisément de tout ce qu'on lui reproche, soit par ignorance, soit par mauvaise foi.\"<\/p>\n<p><i>Armand Robin<\/i> a dit \"L'anarchiste est purifié volontairement, par une révolution intérieure, de toute pensée et de tout comportement pouvant d'une façon quelconque impliquer domination sur d'autres consciences.\"<\/p>\n<p>Le premier réflexe de la plupart des gens au sortir de l'esclavage primitif est naturel : vouloir faire ce qu'on veut, souvent n'importe comment, et parfois, selon l'idéologie à laquelle on adhère, vouloir être libre de tuer pour se défendre de tout et n'importe quoi. Mais ça ne marche pas, car ce n'est pas l'arme le problème, mais son autorisation et son usage ; et le danger du désordre que voulait résoudre sans y arriver la dictature, même raffinée, réapparait rapidement tandis que l'hostilité de l'environnement semble se décupler, rendant nécessaire une instruction et une éthique différente mais nécessaire.<\/p>\n<p>Alors l'être sincère et honnête constate qu'il n'a d'autre solution pour survivre que de procéder à la recherche de ce qu'il est, et d'investiguer les lois de l'univers et de la vie en examinant ce qu'il a devant lui : un monde physique, des êtres vivants et un passé historique. Alors s'il dépasse le pouvoir des signes et du conditionnement qui l'entoure, qui l'opprime et qui a imprimé sa pensée, il discerne quelque chose qui le transcende et qui ne relève plus de l'action de la main humaine qui fabrique les maisons et les tables, mais qui détermine la croissance des êtres et le mouvement des choses. Il comprend alors que s'il peut soumettre le vivant et la matière, ou être soumis par autrui et pas les intempéries, il est dans tous les cas et en permanence soumis à quelque chose d'invisible et d'immatériel qu'il est impossible de soumettre et qui sont les lois étudiées par les sciences.<\/p>\n<p>Alors le véritable anarchiste, qu'il se nomme ainsi ou autrement, constate le danger de la pensée libérale et il comprend que la seule solution au problème humain est d'accorder lui pleinement à autrui le droit d'exister tout en refusant que chacun commette des atteintes volontaires à l'intégrité de tous. Il comprend que la réprimande est aussi nécessaire que l'usage de mesures non nuisibles pour stopper les nuisances et pour punir les criminels, mais il rejette toute forme de violence<sup><a title=\"\" href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a><\/sup> et toute forme d'imposition<sup><a title=\"\" href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a><\/sup> : il préfère être tué que tuer, car il sait la valeur de sa conscience et de la vie humaine. Sa notion de justice et d'assistance est très élevée. Face à un crime, s'il ne peut agir, il s'indignera et parlera, car il sait que sa survie dépend de la survie de tous et de chacun. Selon sa connaissance, il réalisera que la théocratie où les tribunaux sont soumis à la logique et à la vérité est la meilleure forme de gouvernance : tel est le sens des deux premières des dix lois : \"Je suis YHVH ton Elohim\" et \"Tu n'auras pas d'autres Elohim\" où YHVH sont les lois du vivant et Elohim les lois de l'univers, ainsi que de <i>Beréshit 12.1<\/i> \"Vas pour toi (non pour un maître ou une idole)\".<\/p>\n<p>L'anarchie est à un haut degré de respect de la vie privée*, à l'image des trois singes de la sagesse : \"ne rien voir, ne rien entendre, ne rien dire\" sauf en cas de méfait et d'appel à l'aide. Mais elle considère qu'il n'y a rien de privé ni de secret dans les affaires de l'État comme des entreprises et des travailleurs. Elle considère également qu'aucun procédé de fabrication n'est secret et que le brevet n'est ni une arme de guerre financière ni un moyen de freiner le changement, mais que c'est, en tant que moyen de récompense, un moteur de compétition industrielle et d'innovation culturelle source de revenu grâce aux primes calculées en fonction du service rendu, et les codes informatiques sont de fait sous copyright ouvert comme le sont les livres.<\/p>\n<p><sup>* www.un.org\/ga\/search\/view_doc.asp?symbol=A\/C.3\/68\/L.45\/Rev.1&amp;Lang=F<\/sup><br \/>\n<sup>www.senat.fr\/dossier-legislatif\/pjl12-822.html<\/sup><\/p>\n<p>L'anarchie est le rejet des comités de direction administratifs publics gouvernés par le secret et orientés par des intérêts privés, ce qui implique le rejet de toute gouvernance politique hors-la-loi. C'est le rejet de toute forme de gestion ayant été identifiée comme mauvaise et non souhaitable car agissant contre la survie et contre l'évolution. Mais une gérance est obligatoire : tout groupe nécessite un cadre éducatif, social, médical, professionnel, législatif, exécutif, judiciaire, artistique, etc.<\/p>\n<p>L'anarchie est le stade évolutif d'une organisation qui mène inéluctablement à la théocratie au sens exposé dans ce livre, c'est-à-dire à une gouvernance basée sur le respect des lois de la survie et des règles de la communauté : les lois de la survie sont de respecter les lois de l'univers et de la vie lorsqu'elles font survivre ; les lois de la communauté sont sa législation établie afin d'expliquer les grandes lois au cas par cas et à une époque donnée selon la technologie.<\/p>\n<p>Une organisation anarchique est coordonnée par des comités interdépendants arbitrés par ni un ni plusieurs ni aucun chef selon une rotation ponctuelle des membres permanents qui étudient et fixent régulièrement les limites, les règles, les objectifs et les finances afin de maintenir en harmonie le peuple qui supervise régulièrement ces comités à l'aide des méthodes de détection des mensonges et des machinations non comme preuves mais comme outils d'investigation afin de déterminer quoi chercher, où et chez qui. Le risque de délit est réduit grâce à cette rétro-gérance civique constante, au hasard et de fait impartiale : si un élu, un administrateur, un magistrat, un policier, un docteur, un patron, un salarié ou un artiste, sait que chaque mois, n'importe quelle équipe d'humains aléatoire, de n'importe quelle lettre grecque ou autre, peut mettre le nez dans ses affaires non spécifiées confidentielles, dans ses courriers, dans ses relations et dans ses statistiques, et a le pouvoir de le critiquer voire de procéder à des enquêtes contradictoires approfondies, le crime perd son attrait, car il est impossible de corrompre et de duper tout le temps tout le monde, que ce soit au sein des mairies et des hôpitaux, comme des ministères et des préfectures, et même au sein des tribunaux, des cabinets et des entreprises : employeurs et salariés assument alors pleinement leurs postes afin de maintenir une saine prospérité pour tous et non pour l'élite seule, chacun rétribué à sa juste valeur sans disproportion. Il s'agit du modèle administratif le plus efficace.<\/p>\n<p>Qu'est-ce qui justifie qu'un employé soit moins ou plus payé qu'un patron, hors frais d'activité du service ?<\/p>\n<p>Le temps travaillé, le niveau de compétence obtenue par le temps passé aux études, la complexité de la tâche, la prime au savoir-faire, la prime au résultat, la prime de responsabilité, la prime de pénibilité, la prime de risque, la prime compensatoire en cas de maladie et d'invalidité, et la prime à l'inventivité.<\/p>\n<p>Quoi d'autre ?<\/p>\n<p>L'allocation pour les enfants et les malades à charge.<\/p>\n<p>Ces facteurs, additionnés au revenu social minimum de vie de chacun, permettent de calculer équitablement le salaire de n'importe quel adulte au sein d'une société civilisé où chacun est assuré d'être assisté en cas d'accident et d'agression, et où les soins médicaux et les services juridiques sont gratuits car les impôts sont identiquement prélevés chaque mois sur chaque source de revenus petits et grands, ce qui limite la fraude, les gaspillages et la chute des marchés boursiers devenus aussi obsolètes que les contrats d'assurance de base (maladie, voiture, vie) et le problème des retraites.<\/p>\n<p>Anarchisme, peu importe le mot, est employé par l'auteur à fin de démonstration parce qu'il n'en a pas trouvé de meilleur et que ce n'est que grâce à cette étape que l'État d'un peuple arrive au plus haut degré de civilisation où a lieu le plus grand bien pour tout le monde, et pas seulement pour le petit ou pour le grand nombre : chacun sait que l'infraction aux dix lois fondamentales, les blessures, les substances toxiques et les souffrances infligées volontairement, même à un seul, est une chose injuste et criminelle qui œuvre contre la survie du groupe.<\/p>\n<h4><span id=\"La_theocratie_gere_efficacement_lanarchie\"><a name=\"TOC-La-th-ocratie-g-re-efficacement-l-anarchie\"><\/a>La théocratie gère efficacement l'anarchie<\/span><\/h4>\n<p>Le mot théocratie, qui provient de Théos et Cratie, signifie \"Pouvoir du Divin\", et plus précisément : \"Pouvoir délégué aux lois qui organisent l'univers et le vivant\", ce qui implique la connaissance et la considération bénéfique de la vie.<\/p>\n<p>En effet, Théos étant la Loi, la théocratie est le règne de la Loi, c’est-à-dire de la législation en vigueur, quel que soit sa forme et son contenu, pourrait-on dire. C'est le règne de la communication et de la confrontation lorsque les gens \"d'en haut\" s'abaissent tandis que les gens \"d'en bas\" s'élèvent, pour se rencontrer au milieu afin de respecter les lois du groupe. Ce stade est atteint lorsqu'une gérance rétro-supervisée et arbitrée sans chef particulier a été établie au sein de l'espèce entière. C'est une chose rare qui nécessite beaucoup de science, de technologie et de justice, car comme toute chose, cela ne dure qu'un temps très court à l'échelle des cycles astronomiques avant qu'un déluge ramène l'espèce en arrière, et peu importe ce qu'on sauve, on perd beaucoup.<\/p>\n<p>En théocratie, on réduit la nuisance et on augmente le bien-être de tout le monde, au cas par cas, et en particulier des victimes comme des criminels, car on applique les bonnes lois avec compassion, sans pitié, afin de ne pas nuire. Il n'y a pas de guerre malgré les divergences : on enseigne beaucoup comment sont les choses et les êtres, on discute beaucoup des questions et des problèmes, et on agit beaucoup pour y répondre et les résoudre, car on sait que ces choses proviennent de l'ignorance et des transgressions. Les gens occupent des postes de travail pour lesquels ils sont formés pas seulement parce qu'ils le méritent ou qu'ils l'ont obtenu via une victoire ou une relation, mais parce qu'ils sont compétents et indispensables. On travaille parce que c'est utile en plus d'être agréable ; celui qui aime le sang est boucher, celui qui aime la justice est juge, celui qui aime donner des ordres est architecte, celui qui ne veut pas en recevoir est enseignant, celui qui aime mentir joue au poker, etc. Encore plus qu'en anarchie, l'honnêteté et la justice envers autrui, ainsi que la liberté et la propriété d'autrui, sont autant choyées que si autrui était nous, et la réprimande remplace le mépris. Grâce à éducation, on se comporte tous les uns envers les autres à la fois comme des enfants et comme des parents attentionnés de bonne volonté, et non pas comme de terribles monstres capricieux et intransigeants. Il n'y a aucun secret au sujet de quoi que ce soit et en particulier au sujet de la vie et de l'État, car il a été compris que le savoir est une nécessité vitale pour chacun et pour tous, et que le secret est la première des choses qui mettent en danger. Seul persiste le mystère relevant de l'ignorance qui est réduite au fur et à mesure que les nouveaux nés avancent en âge, et bien que chacun ne puisse pas tout savoir et tout faire ni s'intéresser à tout, au sein d'une société évoluée et civilisée, chaque adulte sait tout ce que savent les autres au sujet de l'administration et de leur existence. L'être humain éduqué et formé œuvre non pas exclusivement pour le profit et la promotion sociale, mais pour le bien-être et pour le respect des bonnes lois ; il considère avec la même affinité ceux qui exercent toutes sortes de responsabilités, depuis les balayeurs jusqu'aux organisateurs de quoi que ce soit de sérieux ou de ludique. Et l'artiste comme l'éditeur ne produisent pas de œuvres pour manipuler, pour ridiculiser, pour opprimer, pour asservir, pour anéantir et pour profaner, mais pour instruire, pour critiquer, pour motiver, pour libérer, pour sauver et pour célébrer, même si le thème est difficile.<\/p>\n<p>Grâce à l'instruction, l'idée anarchiste du rejet de l'organisation sociale trouve enfin le sens du \"un pour tous et tous pour un\" au sein d'une hiérarchie non basée sur le salaire mais sur la capacité et la volonté à exercer une responsabilité donnée : le revenu est alors à la fois nivelé et modulé par le minimum vital et la rétribution liée à l'activité professionnelle ; la paresse de l'adulte est bien sur corrigée comme celle d'un enfant, car on sait que le propre de l'humain est le travail, et que personne ne souhaite sans raison vivre seul et sans logis, parce qu'on sait que le chômage, la souffrance et la misère sont des choses qui se fabriquent directement et indirectement par tout le monde avec la convoitise, le mensonge, la méchanceté, le mépris et les transgressions.<\/p>\n<p>Arrivée en théocratie, non par une révolution ponctuelle ou une réforme résultant d'une élection, mais par une mutation individuellement collective telle une propagation virale et bénéfique de la désaberration, toutes les organisations laïques et religieuses disparaissent comme on balaye des illusions sous la seule action de la vérité, et les idéologies s'effacent alors comme on gomme des phrases mal rédigées : il ne reste que les lois et l'État i.e. les écoles, les tribunaux, les groupes de réflexion œuvrant pour l'étude et la connaissance des choses, et les comités de gestion des différents secteurs de la société. Le but de la théocratie étant de faire survivre la bonté, la vérité, la justice et le bien-être de tous, à ce stade, il n'y a plus d'État policier, ni d'injustice et peu de crimes, car il y a un État protecteur, juste, honnête et équitable, en qui on peut faire confiance car il remplit son contrat et porte immédiatement assistance aux personnes en danger grâce à ses systèmes médico-sociaux et juridiques-judiciaires.<\/p>\n<p>À ce niveau d'évolution, le meilleur de chaque système politique fusionne pour laisser exprimer le meilleur de l'humain et pour réprimer la malveillance, et alors l'individu, le couple, le groupe et l'espèce se trouve à ce niveau nommé utopie impossible à atteindre dans l'absolu, seulement dans le particulier, car chaque naissance est un nouvel univers qui doit apprendre à se conquérir pour conquérir son environnement qu'il partage avec ses congénères.<\/p>\n<p>C'est l'information et la formation, grâce à l'accès et à la transmission des connaissances via les technologies de la communication, qui déterminent l'évolution depuis l'esclavage de l'ignorance jusqu'à la liberté de la théocratie.<\/p>\n<p>Il est notable que passer de l'esclavage à la théocratie revient pour le peuple à passer de la possible révolte permanente à la certitude de pas de révolte du tout, puisque c'est passer de la guerre totale à la paix globale. Mais les administrateurs ne comprennent cela que lorsqu'ils atteignent le niveau d'évolution et de civilisation requis pour réaliser que considérer les administrés comme des ennemi est une erreur résultant de leur propre condition sociale de fait périlleuse car dysfonctionnelle : cela se produit parfois en moins d'une vie, mais souvent plusieurs générations sont nécessaires.<\/p>\n<p>Il est également remarquable que la psychiatrie chimique actuelle est au niveau de la dictature criminelle, tandis qu'internet relève de l'anarchie élitiste, quoi que les fournisseurs d'accès puissent illégalement décider de ne plus fournir le service de connexion, d'en manipuler les flux ou de les brider<a title=\"\" href=\"#_ftn5\" name=\"_ftnref5\"><sup>[5]<\/sup><\/a>. Lorsqu'on veut mettre en place la technologie, il faut assumer l'anarchie qui en découle intrinsèquement. Certains rêvent de corps contrôlés et maniés via des machines et des puces implantées dans le cerveau, mais c'est au long terme impossible à faire accepter aux peuples comme aux élites, à moins de considérer une partie de l'espèce comme une espèce bétail non humaine et de se situer au niveau de l'esclavage brutal, ce qui ne peut qu'entraîner la chute d'une telle organisation.<\/p>\n<p>Le chemin de l'évolution humaine vers la civilisation idéale est rude et long, et souvent interrompu par les catastrophes naturelles et humaines ; mais il est inéluctable, car inscrit dans les gènes depuis l'origine. Lorsque l'espèce subit de grandes pertes via les grand cataclysmes, de nombreuses générations sont nécessaires pour que la classe dirigeante évolue et prenne conscience que malgré ses pouvoirs, ses positions et ses finances, chaque être humain est à la fois unique et non identique, et à la fois semblable et égal, et que ce n'est pas parce qu'un tel est expert en outil d'artisanat ou en décision juridique, ni parce qu'un tel a des muscles forts comme un bœuf ou l'esprit agile comme l'éclair, ni même parce qu'un tel est né d'une sans abri ou d'une milliardaire que cela implique une supériorité ou une infériorité en tant qu'individu, mais que c'est justement la différence qui permet à une société de s'organiser et de se civiliser, parce que les facultés et les gouts sont variés.<\/p>\n<p>Contrairement à l'opinion majoritairement commune aux élus qui estiment que les peuples sont des adversaires à encadrer par tous les moyens, selon la science, la qualité dynamique d'un objet, d'un être, d'un groupe, d'un peuple et d'une espèce n'est pas sa composition et sa masse nommées quantités, mais son type, sa direction et son impulsion. Bien sûr qu'il faut contrôler, protéger et surveiller la population au sein des lieux publics, communautaires et administratifs, ainsi que des réseaux sociaux, mais dans le sens de prendre soin selon les règles de la civilisation et du respect de la vie privée, car dans tout but, le moyen détermine ce but.<\/p>\n<p>Quelle est la situation en France et au sein de la plupart des pays des Nations Unis et d'ailleurs dont on a parlé à l'auteur dans les livres des écoles, à la télévision et sur internet ? L'espèce humaine actuelle en est à une oligarchie pseudo-démocratique qui s'essaye à l'anarchie tout en maintenant un esclavage imposé par des humains où les constitutions, les législations et les chartes des droits humains ne sont pas respectées, et cela est dans l'ensemble considéré comme normal, même si lois en vigueur disent que cela ne l'est pas.<\/p>\n<h3><span id=\"Les_elus_faconnent_les_Etats_et_les_religions\"><a name=\"TOC-Les-lus-fa-onnent-les-tats-et-les-religions\"><\/a>Les élus façonnent les États et les religions<\/span><\/h3>\n<p>L'auteur considère le postulat suivant :<\/p>\n<ul>\n<li>Il n'y a pas de vérité plus haute que la Torah hébraïque sinon ce qui y est nommé Elohim et YHVH, qui désignent respectivement l'ensemble et le sous-ensemble de lois physiques qui régissent l'univers et le vivant ;<\/li>\n<\/ul>\n<ul>\n<li>La Doctrine décrit ces lois, et donc, dans le principe, toutes les sciences et tous les systèmes de pensée humains passés, présents et futurs, qu'ils soient bons et aident à survivre ou mauvais et fassent succomber ;<\/li>\n<\/ul>\n<ul>\n<li>Le pouvoir de ces lois, et donc de ses mots qui prescrivent leur étude et la volonté d'en faire une optique de vie afin de faire de bonnes actions et de ne pas faire de mauvaises actions, est de modeler les individus et les organisations qui ont dans tous les cas le libre arbitre de commettre des bienfaits ou des crimes dont les versets décrivent les conséquences.<i>L'objectif premier de ce livre est de développer cette assertion.<\/i><\/li>\n<\/ul>\n<p>La tradition ésotérique, dont l'action est l'initiation, est une vulgarisation avancée de la Science destinée aux masses et aux peuples : son but est d'instruire et de sélectionner.<\/p>\n<p>Si les traductions et les interprétations des textes fondateurs de nos sociétés occidentales comme orientales sont fausses, alors c'est toutes les fondations qui sont corrompues, et quiconque prétend détenir le véritable sens d'un texte sacré ou législatif et affirme connaitre les volontés de ce texte sans se référer au texte originel comme preuve d'un point de vue depuis le périmètre d'un cercle orienté vers le centre, poursuit volontairement ou involontairement un but qui est souvent contre ce texte, contre la vérité et contre la vie.<\/p>\n<p>La séparation de l'État de la Religion peut être une bonne chose, même illusoire et hypocrite, si les choses sont bien faites d'une manière correcte, efficace et bienveillante<\/p>\n<p>Mais lorsque l'État cache et ment sur la nature de sa religion, de l'être humain et de la vie, et qu'Il privatise au nom de la compétition et de la liberté les systèmes médico-sociaux et juridiques-judiciaires qui ne sont plus gérés avec l'impôt et la charité, alors l'industrie des combines rusées et des poisons cachés devient ainsi et malheureusement un pilier qui piège toute la société qui s'effondrerait sans lui, puisque la route choisit est la mauvaise voie de la mort et non de la vie, car le but d'une entreprise médico-sociale ou juridique-judiciaire privée n'est pas d'aider mais de prendre, et même à but non lucratif, l'aide devient un arbitraire d'intérêt ou d'opinion, et non pas ce qu'elle est : un droit légal obligatoirement administré en toute circonstance et en tout lieu à tous.<\/p>\n<p style=\"padding-left: 40px;\"><i>En santé et en justice, humanitaire inclus, le seul moyen de prospérer dans le privé, c'est de rendre les gens malades et de faire en sorte qu'ils aient des problèmes.<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>Dans le public, c'est de soigner tout le monde et de résoudre les problèmes.<\/i><\/p>\n<p style=\"padding-left: 40px;\"><i>Ce n'est pas la nécessaire concurrence ni la recherche le problème, mais la délégation.<\/i><\/p>\n<p>Tout est religion : toute communauté est religieuse, tout groupe est religieux. Le mot religieux veut dire \"ce qui relie\". Ce qui relie est le mode de pensée, les buts et les moyens.<br \/>\nUn État a obligatoirement une religion, un mode de pensée, une ligne de conduite qui existe par-delà les partis politiques et les idées, afin que la politique administrative maintienne un relatif ordre du pays élections après élections.<\/p>\n<p>Affirmer qu'un État peut exister sans avoir de religion est une hypocrisie.<\/p>\n<p>L'État idéal, c'est celui dont on connait la religion, qu'elle soit majoritaire ou minoritaire, et qui accorde le droit d'exister aux autres, du moment que toutes ne commettent ni crimes ni attentats à la vie.<\/p>\n<p style=\"padding-left: 40px;\"><i>\"Politique Administrative d'un pays\" est synonyme de \"Religion d'État\".<\/i><\/p>\n<p>La santé, le social et la justice sont par définition égaux à des services publics gratuits financés par l'impôt. Le libéralisme n'est pas applicable à ces domaines, et Les civilisations dites anciennes le savaient très bien, ça ne marche pas car la privatisation de ces choses, même partiellement, à l'aide d'organismes privés, même sous contrat d'État, entraine obligatoirement des problèmes. Assurer une chose particulière et personnelle, comme par exemple une œuvre artistique non inscrite au patrimoine national ou mondial, ou encore par exemple les mains d'un pianiste de grande renommée, est un droit nécessaire ; mais assurer la vie d'une personne comme d'une entreprise, par exemple avec des contrats habitation, accident, voiture et juridique, est incohérent et inadmissible, car protéger la vie et assurer la sécurité et la justice des citoyens est le rôle contractuel de l'État d'un pays, et c'est la mission de l'Union Mondiale des États ; ce n'est pas la prérogative de gens de multinationales financières privées qui sont dans un tel cas la seule véritable chose que l'État protège afin de protéger les activités douteuses et hypocrites de l'administration. Le corps humain n'est pas un bien matériel, mais c'est ce que les autorités de la planète en font. La notion d'assurance privée est la notion d'un État qui ne garantit ni la sécurité de sa population ni le respect des lois, car Il entraine tous ses secteur dans la criminalité : l'argent du Trésor Public provenant du travail et de la finance, qui paye les services médicaux, les services sociaux, les services judiciaires, les services des forces de l'ordre, les services administratifs, est détourné.<\/p>\n<p>La laïcité dans sa forme actuelle, comme les états religieux et non religieux dans leurs formes ancestrales, sont impropres à l'harmonie et à la paix, à la liberté et à la prospérité, et donc à la civilisation qui n'est pas une question d'argent mais de ressources et d'organisation : soit l'État est confondu avec le peuple et agit dans l'intérêt de tous, soit il s'imagine dissocié et agit contre lui-même en créant deux mondes en son sein. L'indépendance n'existe pas, c'est un leurre car tout est lié : le mensonge et le crime ne délient rien car ils nient la cohésion.<\/p>\n<p>Il apparait donc évident, au vue des données actuelles au sujet de notre monde, que la mise à jour des logiciels humains, grâce au retour à la source de la vérité et de l'éthique à la fois scientifique et religieuse, est vital pour le genre humain, car toute religion et toute organisation a son origine dans une science éternelle mais majoritairement perdue. Et le seul moyen de changer le monde, c'est de changer les autorités ; ceux qui pensent et disent le contraire sont des menteurs ignorants ou stupides, piégés ou coupables.<\/p>\n<p>Religion ou laïcité n'est pas la question car séparer l'esprit de la matière est une erreur fondamentale irréalisable car il est impossible de séparer le mouvement de l'objet, l'impulsion de l'action. Technologie ou pas de technologie n'est pas non plus le problème.<\/p>\n<p>Quelles sont les intentions des autorités et des citoyens ?<\/p>\n<p>Que font les propriétaires de leurs légitimes possessions ?<\/p>\n<p>Que font les employés de leurs compétences spécifiques ?<\/p>\n<p>Les ordres sont-ils légaux et légitimes ?<\/p>\n<p>Les capitaux sont-ils justes et bien utilisés* ?<\/p>\n<p>Les tribunaux sont-ils impartiaux, équitables, agiles et efficaces ?<\/p>\n<p>Telle sont les questions fondamentales qui déterminent la vie de la civilisation une fois qu'ont été instaurés des systèmes médico-sociaux et judiciaires bons, corrects et efficaces. Car lorsqu'une organisation protège un de ses membres qui commet un crime, c'est toute l'organisation qui est coupable et qui sombre pour disparaitre dans le puits du déni.<\/p>\n<p><sup><i>* <\/i>En France, 50% des adultes vivent avec moins de 1600 euros ; 14% avec moins de 1000, 10% de 3000 à 7000, 1% de 7000 à 18000, 0,1% de 18000 à 55000 et 0,01% plus (INSEE 2010) - la population SDF aurait augmenté de 44% en une dizaine d'année.<br \/>\nhttp:\/\/www.insee.fr\/fr\/publications-et-services\/sommaire.asp?ref_id=FPORSOC13<\/sup><\/p>\n<p>Le problème humain et le problème religieux sont un seul et même problème : la nuisance causée par la convoitise, par le mensonge, par le crime et par la souffrance, choses qui proviennent de l'ignorance et de la méchanceté.<\/p>\n<p>Tous les criminels, même s'ils savent beaucoup de choses, sont ignorants de quelque chose : ils ignorent qu'ils ont le choix de bien agir ou de mal agir, et que le seul choix stable et rentable sur le long terme qui offre tous les bons choix est de ne pas commettre de nuisances et de réparer. En général, ils disent qu'ils n'ont pas le choix, alors les victimes ne l'ont pas non plus.<\/p>\n<p>Alors certaines organisations lancent jours après jours des appels aux dons pour lutter contre les maladies dégénératives en tous genres souvent fabriquées leurs actes et par leurs poisons qui attaquent le système nerveux et le corps : rhumatisme, troubles de la personnalité, épilepsie, parkinson, alzheimer, démence, cancer, etc. tandis que les statistiques éparses et millénaires explosent de records en records en quelques décennies, que les grands comptes bancaires se remplissent des gains de la souffrance, et que les médias mentent tout en diffusant des reportages sur la chimie qui tue en générant la dette des peuples à l'aide de crédits d'argent fictif au nom de la loi junglesque du plus fort.<\/p>\n<p>Bien sûr qu'il fait faire de la recherche, qu'il fait mettre au point des médicaments naturels comme de synthèse, et qu'il faut aider les malades, car les gens d'en haut comme d'en bas veulent une médecine efficace.<\/p>\n<p>Mais avant tout, il faut arrêter de faire de mauvaises expériences sur les êtres vivants, animaux comme humains, il faut arrêter la sélection par la résistance aux poisons, et il faut bannir les services de la justice secrète.<\/p>\n<p style=\"padding-left: 40px;\"><i>L'être humain n'est un produit expérimental et financier que pour des criminels.<\/i><\/p>\n<h3><span id=\"Les_fratricides_necessitent_une_resolution_internationale\"><a name=\"TOC-Les-fratricides-n-cessitent-une-r-solution-internationale\"><\/a>Les fratricides nécessitent une résolution internationale<\/span><\/h3>\n<h4><span id=\"Enonce_dun_probleme_planetaire_critique\"><a name=\"TOC-nonc-d-un-probl-me-plan-taire-critique\"><\/a>Énoncé d'un problème planétaire critique<\/span><\/h4>\n<p>Dans les pays se disant civilisés, les systèmes médico-sociaux et juridiques-judiciaires, même en partie fonctionnarisés, sont délégués à des organisations privées à but lucratif qui représentent les avocats, les docteurs, les dentistes, les chimistes, les pharmaciens, les travailleurs sociaux, etc.<\/p>\n<h4><span id=\"Constat_dune_logique_mondiale_defectueuse\"><a name=\"TOC-Constat-d-une-logique-mondiale-d-fectueuse\"><\/a>Constat d'une logique mondiale défectueuse<\/span><\/h4>\n<p>Une partie de l'impôt n'étant pas utilisé pour financer intégralement ces systèmes, mais pour d'autres choses, les gens qui créent, organisent, entretiennent et arrêtent ces structures administratives, industrielles et associatives ont besoin d'argent pour manger et survivre : ils ont besoin de personnes malades, souffrantes, victimes, délinquantes, indigentes, sans domicile (à ne pas confondre avec le nomadisme), etc.<\/p>\n<p>Ainsi, au lieu de les résoudre pour le plus grand bien de tout le monde, sans qu'un bénéfice illégitime et contre nature en soit retiré, sinon la juste rétribution du travail accompli, ce sont des problèmes qui sont fabriqués afin de les gérer dans le but de retirer des bénéfices financiers de leurs résolutions.<\/p>\n<h4><span id=\"Consideration_dune_consequence_dramatique\"><a name=\"TOC-Consid-ration-d-une-cons-quence-dramatique\"><\/a>Considération d'une conséquence dramatique<\/span><\/h4>\n<p>Les systèmes médico-sociaux et juridiques-judiciaires actuels fabriquent des malades et des personnes à problèmes qualifiées d'asociales qui vont inévitablement causer des ennuis et déranger leur entourage, et qui au mieux se retrouveront au tribunal accusées de ce qu'on leur fait, condamnées de quelque chose voire placées sous tutelle, ou au pire, méprisées et éliminées par la société qui refuse d'entendre raison sans qu'aucune personne particulière ne dirige cela sinon la majorité.<\/p>\n<h4><span id=\"Identification_dune_cause_basique\"><a name=\"TOC-Identification-d-une-cause-basique\"><\/a>Identification d'une cause basique<\/span><\/h4>\n<p>La source de ce blasphème envers la vie est une mauvaise construction consécutive à la dernière séparation de l'État et de la Religion, et non pas cette séparation elle-même, car un État laïque est conceptuellement aussi légitime qu'un État religieux du moment que dans les deux cas, la santé et la justice sont entièrement des services publics gratuits, que les lois sont bonnes et sont respectées, et que chacun est libre d'étudier et de choisir tel ou tel système spirituel non criminel qui lui convient afin de travailler et de vivre en paix. Et même si des méfaits sont commis, les coupables sont bien traités.<\/p>\n<p>Avec la loi et l'éducation, c'est ça la base de la civilisation, rien d'autre.<\/p>\n<h4><span id=\"Identification_dun_piege_a_tous_les_niveaux\"><a name=\"TOC-Identification-d-un-pi-ge-tous-les-niveaux\"><\/a>Identification d'un piège à tous les niveaux<\/span><\/h4>\n<p>La plupart des différents acteurs de ces systèmes sont piégés à l'intérieur d'une vaste et délirante politique administrative aberrée. Ils n'ont pas le choix que d'agir selon les directives hiérarchiques. Leur survie en dépend. Et afin de justifier leur existence, ils y trouvent une motivation et un plaisir. Mais ils sont aussi victime que leurs victimes que vaniteusement ils considèrent inférieures afin de ne pas admettre qu'ils se rabaissent à de l'infamie.<\/p>\n<p>Alors les services publics n'œuvrent pas pour la protection et la défense du peuple, mais pour celle de ces systèmes qui sont malheureusement devenus une raison d'être et qui détournent l'argent public de son usage.<\/p>\n<h4><span id=\"Proposition_dune_solution_elementaire\"><a name=\"TOC-Proposition-d-une-solution-l-mentaire\"><\/a>Proposition d'une solution élémentaire<\/span><\/h4>\n<p>Il est vital de dé-privatiser tous les rouages des systèmes médico-sociaux et juridiques-judiciaires afin qu'ils soient ce que les législations disent qu'ils sont : des services publics gratuits, obligatoirement prodiguées aux personnes nécessiteuses, sans discrimination, sans mensonges, sans obstructions et sans malversations.<\/p>\n<p>Cela requiers une restructuration de l'organisation de nos sociétés et donc de leurs systèmes banque-assurance-finance, ainsi que la création d'une haute autorité de contrôle ayant pouvoir d'empêcher que les lois ne soient pas appliquées et que des attentats à la vie soient commis sous couvert de légalité en réalité très illégale - non, cette haute autorité impartiale n'existe pas. L'application de cette solution implique de définir les religions accréditées, c'est-à-dire les différents groupes éducatifs et politiques humains qui ont une vision plus ou moins différente sur la marche des choses et sur l'organisation de l'État, comme étant des services publics de l'État et non des entreprises privées ou des organisations sécrètes séparées de l'autorité.<\/p>\n<p>L'autorité peut-elle exister séparée de l'autorité ? Pourquoi les élus, les artistes et les patrons qui sont employés par l'administration afin de faire fonctionner la société seraient-ils les fruits de religions non contrôlées cachées derrière les écoles publiques et privées pour enfants et pour adultes ?<\/p>\n<p><i>Toute école est religieuse, qu'elle le dise ou pas, qu'elle le montre ou pas.<\/i><\/p>\n<p>Il faut savoir que la religion de l'État en France et de la grande majorité des États du monde est l'infâme psychiatrie.<\/p>\n<p>C'est la vérité et le savoir qui résout le problème de l'idolâtrie, pas les guerres ni les crimes. Et pour le résoudre, il faut soigner les malades et les faire témoigner en public : les faire souffrir n'arrange rien, car chaque vie est essentielle, chaque être est important, depuis le nouveau-né jusqu'au vieillard, depuis le chômeur jusqu'au patron et depuis le sans-abri jusqu'au gouverneur.<\/p>\n<p><i>Un peuple prospère si et seulement si ses administrateurs se comportent en parents bienveillants envers chacun des membres, sinon c'est l'échec assuré.<\/i><\/p>\n<h4><span id=\"Publication_dun_livre_pour_convaincre\"><a name=\"TOC-Publication-d-un-livre-pour-convaincre\"><\/a>Publication d'un livre pour convaincre<\/span><\/h4>\n<p>Les métiers de la santé et de la justice, et en particulier celui de docteur, sont les plus importants, les plus sérieux, les plus difficiles, les plus éreintants, les plus honorables, les plus gratifiants, les plus admirables et les plus extraordinaires des métiers : ils sont l'alpha et l'oméga de la civilisation et de l'État, et ils n'admettent aucune imposture.<\/p>\n<p>Un monde où tous les secteurs de la vie sont basés sur la capitalisation de la santé et de la justice, et sont fondés sur l'augmentation du nombre de malades et de délinquants, ne peut que sombrer déficits après déficits, crises après crises, car tous les acteurs sont intrinsèquement et de fait hors-la-loi.<\/p>\n<p>Il est nécessaire et vital pour l'espèce humaine de réorienter non seulement les politiques administratives locales, régionales et nationales, mais avant tout, mondiales, car c'est l'union à ce niveau qui détermine le cap.<\/p>\n<p>Les docteurs et les avocats, comme les enseignants, sont par définition des fonctionnaires de l'État ou d'une religion autorisée, dont le but n'est pas le gain financier, car c'est investir dans la bonne santé de l'ensemble de la population qui assure sa prospérité, y compris celle des fonctionnaires.<\/p>\n<p>Le refus individuel de soigner n'est autorisable qu'avec l'appui d'un comité qui après avoir discuté du motif alors rendu public le soumettra à un juge tandis que le refus collectif est prohibé car crime organisé : telle est la loi humaine en vigueur.<\/p>\n<p>Cet ouvrage est un traité d'occultisme car même s'il concerne tout le monde, il s'adresse en première instance aux initiés et aux élites, c'est-à-dire aux groupes, aux organisations, aux autorités et aux élus qui gouvernent, manient et déterminent les affaires humaines, et qui gèrent les moyens et les armes de création et de destruction, car c'est à ce niveau que se trouve l'énoncé et la solution du problème humain originel dont la Torah est le meilleur des antidotes : le mal qui se nourrit du mépris, de la haine, du conflit, de la guerre, de la maladie, de la souffrance et du désespoir, en fabriquant ces choses.<\/p>\n<p>L'auteur a conscience que rares sont les dirigeants actuels qui liront ces lignes qui les concernent directement, mais il est certain qu'ils ne pourront pas les ignorer, car ils n'ont jamais eu, ils n'ont pas et ils n'auront jamais, le monopole, ni du savoir, ni de la vie, seulement des hautes instances architecturales et des cours de justice.<\/p>\n<hr style=\"margin-bottom: 0px;\" \/>\n<table style=\"width: 100%; text-align: left; margin: 5px auto 5px auto;\" border=\"0\" cellspacing=\"1\" cellpadding=\"1\">\n<tbody align=\"justify\">\n<tr>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/governing-life\/\">Précédent<\/a><\/span><\/td>\n<td style=\"text-align: center;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/\">Sections<\/a><\/span><\/td>\n<td style=\"width: 20%;\"><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<hr style=\"margin-top: 0px;\" \/>\n<p><sup><a title=\"\" href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Arbre_de_%20Vie_%28Kabbale%29\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Arbre_de_ Vie_(Kabbale)<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> En l'absence d'une mondialisation et d'une politique administrative commune, les oppositions internes et externes à chaque pays imposent de fait la nécessité d'un minimum de secrets ; l'absence totale de secret serait une dangereuse négligence irresponsable.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> Ne pas confondre la violence qui cause des nuisances, de l'impact qui cause une réaction. Les coups physiques et le mépris causent des nuisances, mais de bons soins médicaux corporels et des œuvres bénéfiques ne sont pas censés causer des nuisances.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a> Que ce soit imposer de force comme par manipulation.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> Le seul sujet de l'oppression technologique, et non pas médiatique, nécessiterait un livre entier.<\/sup><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Avant-propos du livre \"Le problème religieux\" : section \"Changer le monde\". <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/change-the-world\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":425,"menu_order":4,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1039"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=1039"}],"version-history":[{"count":1,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1039\/revisions"}],"predecessor-version":[{"id":1610,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/1039\/revisions\/1610"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/425"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=1039"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}