{"id":187,"date":"2021-03-31T10:17:54","date_gmt":"2021-03-31T08:17:54","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=187"},"modified":"2021-04-12T12:44:21","modified_gmt":"2021-04-12T10:44:21","slug":"author","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/author\/","title":{"rendered":"Au sujet de l'auteur"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><p><sup><i>Rédigé fin 2011<br \/>\nMise à jour le 5 août 2019<\/i><\/sup><\/p>\n<div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Synopsis\">Synopsis<\/a><\/li><li><a href=\"#Presentation\">Présentation<\/a><\/li><li><a href=\"#Formation\">Formation<\/a><\/li><li><a href=\"#Condition_de_vie\">Condition de vie<\/a><\/li><li><a href=\"#Affliction_imposee\">Affliction imposée<\/a><\/li><li><a href=\"#Decision_funeste\">Décision funeste<\/a><\/li><\/ul><\/div>\n<h3><span id=\"Synopsis\">Synopsis<\/span><\/h3>\n<div>\n<p>L'auteur est né immunodéprimé, mais non diagnostiqué durant 45 ans, le matin du 3 juillet 1973 à la Polyclinique Saint Roch de Montpellier en France. Il est fils d'enseignants, petit-fils d'ouvriers et neveu par alliance d'un membre de la famille d'un ancien Président de Conseil Régional, ancien Président de Conseil Général, ancien Député, ancien Maire, Chevalier de la Légion d'Honneur et Officier du Mérite Agricole. Les sujets de société essentiels et les causes humanitaires importantes pour lui sont la lutte contre l'analphabétisme et l'ignorance, le respect des droits des humains et des animaux, la protection de la santé et des biens des personnes, l'administration loyale de l'aide et de la justice, ainsi que le discernement scientifique et technologique.<\/p>\n<p>Depuis mai 2004, janvier 1997 pour être scrupuleux car c'est la date à laquelle il a écrit pour la première fois à la Compagnie Mutuelle d'Assurance, il est dans l'attente d'être soigné et aidé de manière adaptée, sûre et efficace dans les meilleures conditions d'accès en vertu de la législation en vigueur, ainsi que d'avoir l'usage du droit universel, constitutionnel et légal de témoigner du préjudice subit devant une cour de justice compétente assisté d'un avocat aussi honnête et intègre qu'incorruptible et fidèle à la loi, afin de pouvoir travailler correctement, de payer le juste impôt et de vivre dans de bonnes conditions, sans nuisances et sans souffrances aussi cruellement qu'inutilement et continuellement imposées par des congénères et par des dirigeants.<\/p>\n<p>Subissant régulièrement des infections et des traumatismes corporels causés par des tiers humains, c'est en l'absence d'une prise en charge auditive adaptée et de soins locomoteurs, dentaires et immunologiques appropriés que depuis des années il est empoisonné, calomnié, discriminé, menacé et torturé par une certaine quantité de personnes pour être spolié, ruiné, immobilisé, isolé et abandonné sans assistance par les autorités qui lui retirent illégalement ses droits fondamentaux tout en faisant obstruction aux demandes de recours.<\/p>\n<p>Afin de lui faire renoncer à ses doléances, il a été kidnappé par les forces de l'ordre et séquestré en milieu hospitalier pour être torturé et empoisonné par deux fois, en décembre 2006 et de mai 2018 à avril 2019, sur le prétexte de \"délire de préjudice corporel et revendication de justice\" puis \"délire hypocondriaque paranoïaque\", le dossier des preuves étant ignoré par les autorités. Ce mauvais traitement inhumain, supervisé par la Sécurité Sociale qui revendique l'impossibilité de recours, affirmé de \"bon-droit\", de \"bien-fondé\" et de \"légal\" par le Défenseur des Droits, est en vérité qualifiable de crime contre son humanité.<\/p>\n<p>La libre consommation internet, l'étude et la parole sont les rares droits qui lui restent malgré son infirmité physique, malgré sa pauvreté, malgré son insolvabilité et malgré sa précarité, ce que l'administration - via la Police, via l'hôpital, via l'Assurance Maladie et via le Tribunal - prémédite de lui enlever, l'ayant arbitrairement évalué et fiché malade mental délirant à psychiatriser à vie.<\/p>\n<p>Il accuse l'État en France et ses services médico-sociaux et juridiques-judiciaires tant publics que privés : le premier signalement a été effectué en toute ignorance le 5 avril 2005 en police, puis en septembre 2006 auprès du Procureur après avoir découvert la médecine mécanique et la police l'a torturé et empoisonné, ainsi qu'en 2014 auprès du Doyen des Juges, mais le crime a continué.<\/p>\n<\/div>\n<h3><span id=\"Presentation\"><span style=\"font-size: 12pt;\">Présentation<\/span><\/span><\/h3>\n<p>L'auteur est spécialiste et expert en ordinateurs et en développement de programmes informatiques. Il a toujours été félicité pour la qualité et les résultats de son labeur. Il n'a été pris en défaut qu'au regard de ses handicaps dans les domaines de l'audition, de la linguistique, des relations sociales et de l'aptitude physique.<\/p>\n<p>Au cours de son adolescence, il s'est intéressé aux jeux de rôles et à la science-fiction, puis à l'ésotérisme et plus tard à la religion. Il aimait jouer au tennis, faire des randonnées et de la musculation, ainsi que composer de la musique instrumentale. Il aime les machines qui ne peuvent pas mentir, même si elles peuvent faire des erreurs prévisibles et être mal utilisées. Il aime les sons des instruments qui ne leurrent jamais, alors que les mots et les évènements peuvent duper. Il aime les sciences physiques, médicales et cognitives qui aident à devenir libre de la méchanceté des humains, mais pas de leurs actions et de leurs inactions. Il aime le poker qui enseigne comment gérer la variance de la survenue aléatoire des évènements et comment identifier ceux qui jouent bien de ceux qui jouent mal et de ceux qui sont des novices, et à les distinguer de ceux qui jouent comme des fous et de ceux qui trichent. Il aime également le soleil, le vent et la nature, car nous ne pouvons pas vivre sans eux, mais peut-être pouvons-nous vivre sans stupidités.<\/p>\n<p>Ses erreurs sont nombreuses et il regrette beaucoup de choses, comme par exemple la copie et le téléchargement de logiciels et de chansons, chose que ses camarades de classe lui avaient montré à faire au cours de son adolescence et qu'il ne fait plus depuis qu'il a commencé son étude en religion. Il regrette également d'avoir en toute ignorance travaillé pour des hors-la-loi. Il ignore de nombreux éléments, mais il n'a jamais commis de crime. Il n'a relativement rien à se reprocher et il n'a jamais voulu du tort à qui que ce soit. Il a depuis très longtemps choisi de ne pas être d'accord avec la malveillance et avec l'hypocrisie. N'ayant aucun mérite particulier, sinon son innocence et sa bonne volonté, et n'étant suspectable d'aucune mauvaise intention, son mérite est de ne pas mériter les nuisances illicites qu'il subit.<\/p>\n<h3><span id=\"Formation\">Formation<\/span><\/h3>\n<p>L'auteur a été élevé aux langages Basic, Assembleur et C\/C++. Sa principale aptitude est le code objet et la conceptualisation du data et de son traitement.<\/p>\n<p>Quand il avait dix ans, l'école a mis un micro-ordinateur dans ses mains et on lui a fait écrire un programme sur cette machine munie d'un clavier et d'un écran. Une heure plus tard, il s'est dit que quand il serait grand, il serait programmeur.<\/p>\n<p>Comme quelques-uns de la première génération, il a lu des livres et des revues. Il les lisait et relisait jusqu'à connaitre par coeur les mots-clés du langage et savoir contrôler les éléments de la machine. Il a saisi à la main les codes de petits jeux et de bidouilles système. Puis il a commencé à écrire ses propres programmes. Au début il a acheté quelques jeux, puis les gens des écoles lui ont montré comment copier les cassettes pour les échanger, et ensuite ils se sont mis à lui donner eux-mêmes plein de copies de logiciels sur des disquettes qu'il acceptait sans savoir la valeur du travail.<\/p>\n<p>Au collège la conseillère d'orientation lui avait dit que le mieux pour lui était de faire un IUT informatique puis une école d'Ingénieur selon ses résultats. Il était entièrement d'accord même s'il savait rien sur beaucoup de choses. Mais ça ne s'est pas très bien passé comme prévu et il n'a pas suivi les trois quart des cours. Il a néanmoins eu un très bon professeur d'analyse et conception des systèmes d'information. Puis son premier chef de projet lui a appris tout ce qu'il y avait à savoir dans les grandes lignes sur son métier et il a travaillé pour de grandes entreprises et pour de grandes organisations médicales et financières.<\/p>\n<p>Il considère aujourd'hui le droit et la nécessité au code source de tout logiciel vendu ou diffusé gratuitement, et donc ne relevant ni l'activité interne et légale d'un groupe ni de la sécurité nationale, d'être aussi libre et monétisable par son producteur que le texte d'un livre en raison du principe immuable qu'un code caché au public est comme un livre caché au public.<\/p>\n<h3><span id=\"Condition_de_vie\">Condition de vie<\/span><\/h3>\n<p>Suite à des traumatismes corporels et à des accidents de voiture causés par des tiers depuis sa petite enfance, et à cause de l'absence quasi-constante d'examens et de soins médicaux et dentaires adaptés et corrects, l'auteur est sourd partiel et malentendant, ainsi qu'handicapé physique laissé-pour-compte ; mais ces choses ne se voient pas. Suite à des actes humains ayant lieu depuis les années 1994, il est invalide locomoteur : la station debout, assise et allongée lui est pénible, et il ne peut pas s'appuyer sur une canne, ni supporter le transport en véhicule ; il est la plupart du temps alité et il ne peut pas effectuer par lui-même la majorité des achats vitaux. Il ne peut conséquemment exercer ni son métier ni un autre, et il est sans domicile.<\/p>\n<p>Cette situation est théoriquement définitive étant donné que les autorités ont établi un diagnostic médical arbitraire, mensonger et malintentionné afin de justifier son incapacité à travailler et à payer un loyer, tout en le privant de ses droits fondamentaux : la réalité des faits comme l'incontestable existence des preuves vérifiables de son préjudice sont inexorablement niées par l'administration médico-sociale et juridique-judiciaire qui ment à son sujet et qui se comporte envers lui avec cruauté et avec inhumanité, tout en manquant de cohérence et de crédibilité, afin de lui nuire, de le désavantager, de le discréditer, de le ficher et de le signaler dangereux déficient mental psychotique délirant sur les docteurs et imaginant souffrir de graves blessures corporelles et dentaires que ne peuvent pas avoir causé des agressions et des mauvais soins dont la survenue est désormais et officiellement remise en question après avoir invoqué la prescription. Actuellement isolé et surveillé dans le village où il a vécu son enfance, c'est en toute impunité, dans l'indifférence générale, au plus grand mépris de la législation, et en faisant obstruction de manière flagrante à l'usage de ses droits tels que l'accès aux soins, aux aides et à la défense, que cette autorité privée chargée de mission de service public espère pouvoir disposer de son corps à des fins lucratives.<\/p>\n<p>Il a enquêté à ce sujet et tout a été éclairci avec des faits juridiques qui sont actuellement niés par cette organisation privatisée qui dirige les territoires à l'aide d'une coutume collective profondément enracinée et jugée illégale par la Cour de Cassation, intitulée \"nul ne peut se constituer de preuves à soi-même\". C'est ainsi contre la loi et contre le peuple que les services de recours et les tribunaux se donnent l'arbitraire pouvoir de rejeter n'importe quelle plainte de leurs choix jusqu'à prononcer des condamnations contre les victimes alors que la législation et le préambule de la Constitution Française sont clairs : c'est la Nation qui avec son service public financé par l'impôt assure sans discrimination ni mauvais traitement le développement des individus, la protection de leur santé et de leurs biens matériels, le loisir et le repos, ainsi que le revenu des invalides lorsqu'un responsable ne peut pas payer.<\/p>\n<h3><span id=\"Affliction_imposee\">Affliction imposée<\/span><\/h3>\n<p>D'après les faits, l'auteur est de plus en plus en situation d'abandon collectif depuis 2004. Le mauvais traitement a commencé lorsqu'il était petit enfant. L'administration, privée comme publique, est inflexiblement déterminée à mentir sur son état de santé et sur ses droits tout en profitant désormais de l'approbation et de la protection du tribunal tandis que le gouvernement refuse d'intervenir sinon par des tentatives de réforme qui soulèvent de vastes protestations.<\/p>\n<p>Il a épuisé toutes les voies de recours légales disponibles, lorsqu'elles existent, qu'elles ne sont pas sans fin et qu'elles ne requièrent pas l'intervention d'un docteur, d'une compagnie d'assurance, d'une assistante sociale, d'un garde, d'un avocat, d'un procureur, d'un magistrat, d'un maire, d'un parlementaire, d'un gouverneur, d'un ordre, d'un religieux, d'un journaliste, d'une association, d'un syndicat, ou de toute autre autorité nationale comme internationale, qui veulent rien faire, et qui n'ont aucune obligation, d'après leurs dires, et d'après leurs non dires, et qui affirment officiellement que c'est un bon-droit et un bien-fondé exercé au profit exclusif de l'autorité médicale, et que les pétitions de plus de cinq cent signatures n'ont pas de valeur, alors que les engagements contractuels d'assistances publics et privés ne sont pas respectés, que des crimes sont commis, que des dizaines de lois sont enfreintes, y compris la déclaration universelle des droits des humains, et que les faux comme les vices de procédures et les abus de pouvoir s'ajoutent au dossier des charges qui contient ce qui peut être considéré comme des aveux écrits et signés par les autorités, ainsi que de futures intentions nuisibles.<\/p>\n<p>Ceux qui s'en prennent à lui, même l'air de rien, croyant sans doute accomplir une action justifiée, persuadés d'avoir le droit d'enfreindre les lois, se trompent de cible et de méthode. Ceux qui refusent de le défendre convenablement, lorsqu'ils ne transgressent pas les règles, et de le soigner efficacement, lorsqu'ils ne le détériorent pas, approuvent probablement. Une certaine quantité de ces gens qui s'en prennent à lui afin de gâcher sa santé et ses chances socio-professionnelles tout en invoquant la liberté méritent sans doute que des juges honnêtes et intègres leur retirent le droit de travailler et ordonnent leur placement en prison afin de stopper les nuisances qu'ils causent à autrui et afin qu'ils soient réhabilités grâce à l'instruction sur la bienveillance humaine et sur les valeurs de la vie, puisqu'ils estiment que détruire est nécessaire. Informer le public est une forme de la légitime défense car ils font comme ça de telles abominables choses alors qu'ils sont chargés de gouverner, d'éduquer, de divertir, de défendre, de secourir, de soigner, d'aider et de rendre justice.<\/p>\n<h3><span id=\"Decision_funeste\">Décision funeste<\/span><\/h3>\n<p>Les autorités ont tacitement décrété que l'auteur n'avait ni le droit d'être soigné ni le droit d'être aidé ni le droit d'être défendu. D'après la Loi, un homicide est en cours. Aucune prescription, ou quoi que ce soit d'autre, ne peut être invoqué pour le justifier, puisque prohibé. Il s'inquiète donc des choses illégales qu'on affirme officiellement vouloir lui faire à nouveau subir lorsqu'il ne pourra bientôt plus s'occuper de lui même et de ses affaires, et qu'il sera placé sous tutelle : les documents revendiquent de fait une détention avec acharnement anti-thérapeutique, ce qui laisse présager rien de bon en cas de très grave \"accident\" ou de prise en charge de ce qui est nommée \"dépendance de fin de vie\". À moins que ce processus soit rapidement stoppé, il sera dit que cette atteinte à la vie est ordonnée pour respecter la loi qui sera encore une fois détournée et enfreinte afin de protéger quelqu'un ou quelque chose de la responsabilité de ce grave crime et personne n’aura été assigné à comparaître.<\/p>\n<p>Malgré les malheurs, malgré les nuisances, malgré les hostilités, malgré les oppositions, malgré les tortures, malgré les substances dangereuses, malgré les mises en danger de sa vie, malgré les calomnies laïques et religieuses, malgré le retrait illégal de ses droits et son excommunication frauduleuse, et malgré les menaces directes et indirectes d'agression, de séquestration, de maltraitance et d'exécution, sans recours ni réparation, malgré toutes ces choses et pire encore, il n'a jamais cessé de vouloir comprendre la vie et les humains.<\/p>\n<p>Même s'il succombe aux blessures et aux poisons qui lui sont infligés, c'est un honneur pour lui, et une grande satisfaction, que d'offrir cet ouvrage au monde des humains. Son témoignage est ajouté à la fin de ce livre afin de montrer que rien ne peut justifier l'injustice sans procès de tels agissements abominables et inadmissibles qu'il n'est sans aucun doute pas le seul à endurer en vertu du principe universel qui stipule que ce qui est possible pour un est possible pour tous et inversement.<\/p>\n<h5 style=\"margin-top: 25px;\">Plus d'informations<\/h5>\n<ul>\n<li><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/author\/testimony\/\">Témoignage<\/a><\/li>\n<li><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/author\/evidence-files\/\">Dossier des preuves<\/a><\/li>\n<\/ul>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Au sujet de l'auteur. <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/author\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":53,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/187"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=187"}],"version-history":[{"count":1,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/187\/revisions"}],"predecessor-version":[{"id":1667,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/187\/revisions\/1667"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}