{"id":252,"date":"2021-04-01T07:53:59","date_gmt":"2021-04-01T05:53:59","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=252"},"modified":"2021-04-04T09:40:21","modified_gmt":"2021-04-04T07:40:21","slug":"chapters","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/hebrew-alphabet\/chapters\/","title":{"rendered":"Chapitres"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div class=\"post-headline\" style=\"margin-top: -13px;\">\n<h2>L'alphabet hébreu<\/h2>\n<\/div>\n<p style=\"text-align: justify;\"><span style=\"color: #401000; text-transform: uppercase; font-size: 11pt;\">Chapitres<\/p>\n<div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Preambule\">Préambule<\/a><\/li><li><a href=\"#Lettrique\">Lettrique<\/a><\/li><li><a href=\"#Exemples\">Exemples<\/a><\/li><\/ul><\/div>\n\n<h3><span id=\"Preambule\">Préambule<\/span><\/h3>\n<p>La tradition enseigne que chacune des lettres est issue d'un point primordial nommé Youd, graphème correspondant à une particule d'énergie vibrante et mouvante dans l'espace qui forme ainsi la substance de chacune des lettres de la création hébraïque.<\/p>\n<p>La forme des lettres n'est pas un symbole mais une fonction structurante qui organise la matière animée de la vie humaine. Le nombre de lettres correspond ainsi au nombre de chromosomes non sexuels. L'être humain est en effet au commencement créé mâle et femelle grâce à la méiose et la fusion des gamètes. Ces lettres consonnes définissent mathématiquement et géométriquement tout ce qui existe, qui a existé et qui existera, du premier jusqu'au dernier de l'espèce.<\/p>\n<p>Les voyelles, le chant mélodique qui module la manifestation de la parole, n'étaient initialement pas inscrites dans le Séfer Torah : elles ont en effet une importance mineure et elles ont été ajoutés au cas où la tradition orale serait perdue. Les voyelles ont ainsi été ajoutées avec la Massorah. Il semble qu'avant cette époque, le Alef se prononçait \"a\", le Hé \"o\", le Vav \"ou\", le Youd \"i\", et on ajoutait \"e, é, è\" à une consonne pour le souffle de la respiration. Le premier verset de la Bible peut ainsi se lire \"bérashit béra aloim at oshémim ouat oarèts\", HaShem YHVH \"ioouo\" et Torah \"touro\".<\/p>\n<p>En réalité, peu importe les voyelles utilisées, car ce sont les consonnes et la racine hébraïque qui sont importantes et qui définissent le sens des mots et des versets de la Doctrine. Les voyelles ne sont que des conventions laissées pour libre arbitre à la créature, car sans structure pas de fonction. Ainsi, même lire la Torah avec une seule voyelle serait correct du moment que les lettres ne sont pas changées. Placer telle ou telle voyelle ou utiliser telle lettre pour telle voyelle relève ainsi de la commodité de prononciation et de l'harmonie musicale. On notera cependant que la nature du son est d'imprégner la matière cérébrale et de modeler l'activité des gènes non-codants, et que ce son se transmet à la descendance au même titre que la joie et le stress.<\/p>\n<p>Ce livret est un complément au livre « Le problème religieux - Traité d'occultisme physicaliste abrahamique - Structures et fonctions de l'univers et de la vie - Les lettres du vivant et les cycles du temps » dont il est séparé afin d'offrir une utilisation pratique.<\/p>\n<h3><span id=\"Lettrique\">Lettrique<\/span><\/h3>\n<h4>Savoir programmé<\/h4>\n<p>L'alphabet hébraïque est comme la référence des codes d'instructions mnémoniques de la programmation assembleur des chromosomes et il permet l'étude lettrique des mots clés du langage orienté objet du savoir exposé dans la Torah.<\/p>\n<p>La Bible hébraïque n'est pas un texte littéraire malgré son apparente poésie : on n'y trouve aucun \"jeux de mots\" relevant de l'humour railleur, aucune \"figure de style\" relevant de la tromperie et aucune romancerie relative à une histoire temporelle et historique : c'est un code logiciel relatant les phénomènes causalement effectifs des lois régissant l'univers et le vivant humain.<\/p>\n<h4>Dissociation d'items<\/h4>\n<p>La première étape de la méthode intuitive de l'étude lettrique d'un mot hébreu consiste à étudier le sens de chaque lettre et le sens commun donné par le dictionnaire et par la tradition orale.<\/p>\n<p>Par exemple, le \"Tov\" qui veut dire \"bien, être bon, agréable, beau\" est composé des lettres Tet, Vav et Bet.<\/p>\n<p>L'action structurelle du Tet est d'être la protection du bouclier, son principe fonctionnel est l'esthétique de la beauté et sa valeur numérique est 9. Son sens intuitif est le refuge de la barque qui protège le voyageur au cours de son intériorité.<\/p>\n<p>Le Vav est l'associativité du clou et l'interaction de la communication, le rayon de la lumière spirituelle, la liaison esprit-matière, la médiation et la droiture, le cap et la direction des affaires et des voyages. Le Vav est l'enfant du couple en tant que fille, tout comme le Zayin est le fils. Ce sont les enfants du Youd qui correspondent aux gamètes mâles et femelles contenant chacun une moitié du potentiel de l'étincelle de la conscience de vie (le spermatozoïde Youd et l'ovule Samek).<\/p>\n<p>Le Bet est la maison, lieu des activités de la vie personnelle, sociale et professionnelle, soit le porteur de la flamme de vie, la demeure de l'énergie, la volonté, le temple et le foyer solitaire. Le Bet est l'homme sans la femme qu'il rencontre avec le Hé en marchant vers la Torah pour former son enfant devenant le 'Het puis le Tet et ainsi de suite, du potentiel Alef au Tav réalisé.<\/p>\n<p>Tet + Vav + Bet = 9 + 6 + 2 = 17 soit Youd-Zayin, le germe du fils.<\/p>\n<p>Tet + Vav + Bet = 17 = 1 + 7 = 8 soit 'Het, la créature.<\/p>\n<p>Nous comprenons ainsi que la créature animée par la respiration du souffle dans son principe d'existence est une chose bonne tel que mentionné en Béréshit 1.21 et 1.25 \"Il aura pris soin que [cela {l'existence des animaux} [soit] bon\", tandis que c'est en 3.6 qu'il est mentionné \"Elle a pris soin la Ishah que [soit] bon l'arbre [de la connaissance du bien et du mal] pour nourriture [de Adam {don de la Torah}]\", à cause la faculté du libre arbitre dont est pourvu l'espèce humaine et qui lui procure la raison et la compréhension.<\/p>\n<p>Le Alef est une barre oblique avec deux Youd. Le Youd en bas à gauche est la femme qui supporte et soutient le Youd en haut à droite qui est l'homme. La barre est la vision unique de la direction du couple. Le Alef est l'archétype du couple formé et tourné vers l'avenir. C'est le couple idéal en potentiel. Du Bet au Shin, c'est le processus de formation et de vie du couple. Le Tav est le Resh (l'homme stable) du Bet (l'homme en recherche) qui est soutenu par le Youd de la femme avec force : c'est l'aboutissement, la barre du Alef potentiel a fusionné avec chacun, l'homme et la femme font une seule chair et sont devenu le Tav.<\/p>\n<h4>Association d'idées<\/h4>\n<p>La deuxième étape consiste à assembler les informations dissociées selon le contexte linguistique et narratif du texte. Il s'agit généralement de sélectionner pour chaque lettre quelques mots conceptuels représentant son sens. Le sens fondamental d'un mot est ainsi l'univers conceptuel de l'ensemble des associations combinatoires possible. Par exemple \"Tov\" signifie \"refuge de la lumière de la volonté\".<\/p>\n<h4>Correspondance conceptuelle<\/h4>\n<p>La troisième étape consiste à attribuer une expression résumant la signification. Cela peut être un concept, une chose réelle ou imaginaire, un élément environnemental ou une structure organique, corporelle ou psychologique.<\/p>\n<p>\"Tov\" est le bien, c'est ce qui est bon, ce qui émane la bonté, c'est-à-dire les pensées et les actes qui amènent les choses saines, souhaitables et qui ne nuisent pas.<\/p>\n<p>Selon le dictionnaire, Tov veut dire : retourner, rendre, répondre. C'est répondre de ce qui arrive et être responsable de s'occuper de quelque chose, que l'on soit cause ou effet, coupable ou innocent.<\/p>\n<p>Tov est formé de Tav-Vav (signe) associé à Bet (maison).<\/p>\n<p>Tov, le bien, c'est le signe de la maison d'Israël.<\/p>\n<p>Le bien est donc la <i>responsabilité <\/i>au sens d'avoir la responsabilité de quelque chose et de quelqu'un, au singulier comme au pluriel - ne pas confondre avec être auteur involontaire ou coupable d'une mauvaise chose.<\/p>\n<h3><span id=\"Exemples\">Exemples<\/span><\/h3>\n<p><b>    Elohim<\/b><\/p>\n<p style=\"padding-left: 40px;\">Alef-Lamed-Hé-Youd-Mem : Dieu<br \/>\n=&gt; Source de l'Existence du Mouvement de l'Impulsion Formatrice<br \/>\n<i>=&gt; Lois structurelles de l'univers physique et métaphysique<\/i><\/p>\n<p><b>    YHVH<\/b><\/p>\n<p style=\"padding-left: 40px;\">Youd-Hé-Vav-Hé : Éternel<br \/>\n=&gt; Impulsion du Mouvement Dirigeant le Souffle<br \/>\n<i>=&gt; Lois fonctionnelles de la vie physique et métaphysique<\/i><\/p>\n<p><b>    Mitsvah<\/b><\/p>\n<p style=\"padding-left: 40px;\">Mem-Tsadi-Vav-Hé : commandement, prescription<br \/>\n=&gt; Formation de l'Aide Communiquant le Souffle<br \/>\n<i>=&gt; Règle d'une chose à faire ou à ne pas faire pour que les choses aillent bien<\/i><\/p>\n<p><b>    Mitsraïm<\/b><\/p>\n<p style=\"padding-left: 40px;\">Mem-Tsadi-Resh-Youd-Mem : Égypte, oppressions<br \/>\n=&gt; Chemin Piégeant le Mental de l'Énergie Inconsciente<br \/>\n<i>=&gt; Monde des mensonges et des illusions<\/i><\/p>\n<p><b>    Israël<\/b><\/p>\n<p style=\"padding-left: 40px;\">Youd-Shin-Resh-Alef-Lamed : Israël, Dieu l'emporte<br \/>\n=&gt; Impulsion de la Chair du Mental à l'Origine de la Transmission<br \/>\n<i>=&gt; Peuple qui effectue le don de la Torah<\/i><\/p>\n<p><b>    Adam<\/b><\/p>\n<p style=\"padding-left: 40px;\">Alef-Dalet-Mem : homme, être humain, sang rouge, être rouge<br \/>\n=&gt; Potentiel de l'Étudiant Transformé<br \/>\n=&gt; Source du Déséquilibre de l'Inconscient<br \/>\n=&gt; <i>L'élève, celui qui est formé<br \/>\n<\/i><\/p>\n<p><b>    'Havah<\/b><\/p>\n<p style=\"padding-left: 40px;\">'Het-Vav-Hé : femme, donneuse de vie, montrer, respirer<br \/>\n=&gt; Autorité Communiquant le Souffle<br \/>\n=&gt; Vitalité de la Lumière Joyeuse<br \/>\n<i>=&gt; L'instructrice, celle qui enseigne<br \/>\n<\/i><\/p>\n<p><b>    Na'hash<\/b><\/p>\n<p style=\"padding-left: 40px;\">Noun-'Het-Shin : serpent, murmurer, apprendre, pratiquer la divination<br \/>\n=&gt; Pouvoir de la Créature de Chair<br \/>\n=&gt; Nourriture de la Motivation Confuse<br \/>\n<i>=&gt; L'intérêt, ce qui attire l'attention<\/i><\/p>\n<p><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/hebrew-alphabet\/letters\/\">Description des 22 lettres hébraïques<\/a><br \/>\n<a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/diagrams\/#TOC-Table-de-l-alphabet-h-bra-que\">Tableau synthétique<\/a><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Chapitres du livret \"L'alphabet hébreu\". <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/hebrew-alphabet\/chapters\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":195,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/252"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=252"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/252\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/195"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}