{"id":412,"date":"2021-04-01T07:56:33","date_gmt":"2021-04-01T05:56:33","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=412"},"modified":"2021-04-01T09:25:36","modified_gmt":"2021-04-01T07:25:36","slug":"notice","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/notice\/","title":{"rendered":"Recommandations"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div>\n<h3>Mise en garde<\/h3>\n<p>La lecture de ce livre est déconseillée :<\/p>\n<\/div>\n<ul>\n<li>Aux moins de douze ans pour les filles ;<\/li>\n<li>Aux moins de treize ans pour les garçons ;<\/li>\n<li>Aux personnes émotionnellement fragiles ;<\/li>\n<li>Et à celles qui sont mentalement instables.<\/li>\n<\/ul>\n<div>\n<p>Ce livre est exclusivement destiné :<\/p>\n<\/div>\n<ul>\n<li>Aux adolescents ;<\/li>\n<li>Aux adultes ;<\/li>\n<li>Aux parents ;<\/li>\n<li>Et à l'élite dirigeante.<\/li>\n<\/ul>\n<div>\n<p>Les petits enfants n'ont intrinsèquement pas la capacité biologique et intellectuelle de comprendre ce livre qui n'est ni une histoire ni un jeu : ils doivent le reposer là où ils l'ont pris car ils perdraient leurs temps et ils pourraient avoir des ennuis alors que les petits enfants ne veulent pas avoir des ennuis puisqu'ils veulent qu'on leur raconte des histoires et ils veulent jouer ; ils pourront le lire lorsqu'ils seront plus grands. À moins d'une déficience cognitive ou d'une amputation, comprendre ce livre n'est pas une question d'intelligence mais de volonté et de temps, néanmoins ceux qui sont hyper-sensibles et ceux qui souffrent de troubles mentaux pourraient ne pas supporter la vérité et ils risqueraient de se méprendre : ils doivent reposer ce livre là où ils l'ont pris car ils perdraient leurs temps et ils pourraient avoir des ennuis alors que ceux qui ont le coeur et l'esprit chétif ne veulent pas avoir des ennuis ; ils pourront le lire lorsqu'ils seront plus forts. D'ailleurs, personne n'aime causer des ennuis, excepté les méchants qui s'en régalent.<\/p>\n<p>Aujourd'hui, en ce début de 21ème siècle de l'ère commune, les médias disent que le monde est en crise à cause du chômage et des faillites des banques et des États. Hier, au siècle dernier, les scientifiques disaient que 95% de l'ADN dit non codant était du déchet à mettre à la poubelle alors que c'est en réalité le logiciel créant et entretenant le corps et faisant fonctionner le mental, la mémoire et la conscience. Avant-hier, les autorités disaient que la terre était plate. Depuis l'aube des temps, ce sont exclusivement les lois correctes, les bons génies, les honnêtes travailleurs et le témoignage des victimes qui améliorent l'espèce.<\/p>\n<p>Le plus grand mystère concernant l'humanité est que tout acte médico-social et juridique-judiciaire privé est illégal car causant un conflit d'intérêt fondamental au sujet même de la survie de tout le monde. L'exposé qui va suivre concerne la démystification du savoir et du crime au seul bénéfice de la bienveillante et juste civilisation.<\/p>\n<h3>Avertissements<\/h3>\n<h4>L'auteur sait et ne sait pas certaines choses<\/h4>\n<p>Le lecteur est prié de ne pas croire les choses énoncées dans cet ouvrage, mais de les confronter et de signaler les erreurs qu'il pourrait constater.<\/p>\n<p>Il lui est demandé d'être indulgent envers les versets décodés littéralement autant qu'envers ceux qui ne l'ont pas été par manque de compétence, de temps et de place.<\/p>\n<p>En cas de doute sur le sens d'un mot, il est recommandé de consulter un dictionnaire et une encyclopédie.<\/p>\n<h4>L'auteur ne donne aucun conseil médical<\/h4>\n<p>Ce livre énonce parfois des informations de nature médicale mais il ne donne en aucun cas quelconque conseil à qui que ce soit. Avant tout exercice physique et respiratoire, ou en cas de problème de santé, le lecteur est prié de consulter un praticien habilité à fournir des conseils et des soins médicaux.<\/p>\n<p>L'auteur ne pourra pas être tenu responsable de la négligence du lecteur et de son entourage, ni de la pratique de méthodes qui ne lui sont pas adaptées et qui ne seraient pas reconnues pour leur innocuité et leur efficacité.<\/p>\n<h4>L'auteur ne reçoit aucune rémunération<\/h4>\n<p>L'auteur ne perçoit aucun revenu de la distribution de ce livre.<\/p>\n<p>Il n'accepte aucun don de quelque nature que ce soit.<\/p>\n<p>Il accepte cependant toute aide médicale, sociale et juridique-judiciaire, ainsi que tout courrier et toute manifestation de soutien en faveur du respect de sa vie et de la législation en vigueur auprès de l'État français, ainsi que des autorités nationales et internationales (voir l'<a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/logical-proposition\/administrative-directory\/\">annuaire administratif<\/a> de l'annexe), afin qu'on ne lui empêche plus l'usage inaliénable et absolu, tel que prévu par les lois et par les pactes en vigueurs, de ses droits humains fondamentaux qui sont :<\/p>\n<\/div>\n<ul>\n<li>Recevoir des soins médicaux adaptés, sûrs et efficaces dans les meilleures conditions d'accès.<\/li>\n<li>Recevoir une juste compensation de son salaire d'ingénieur logiciel qu'il ne peut plus acquérir par lui-même.<\/li>\n<li>Témoigner devant une cour de justice compétente assisté d'un avocat honnête et intègre afin de faire valoir les témoins et les preuves de son préjudice, et de faire stopper les méfaits commis et prémédités contre lui.<\/li>\n<\/ul>\n<div>\n<div>\n<p>Il accepte également toute proposition de refuge auprès d'une communauté ou d'un pays respectant les lois, les droits, la justice et la vie.<\/p>\n<\/div>\n<\/div>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Recommandations au sujet du livre \"Le problème religieux\" : mise en garde et avertissements. <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/notice\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":155,"menu_order":4,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/412"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=412"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/412\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/155"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}