{"id":426,"date":"2021-04-01T08:16:05","date_gmt":"2021-04-01T06:16:05","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=426"},"modified":"2021-04-06T13:07:01","modified_gmt":"2021-04-06T11:07:01","slug":"chapter-1","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/chapter-1\/","title":{"rendered":"L'univers et la vie"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Estimation_de_la_realite\">Estimation de la réalité<\/a><ul><li><a href=\"#Conscience_et_perceptions\">Conscience et perceptions<\/a><\/li><li><a href=\"#Phenomene_et_evenements\">Phénomène et évènements<\/a><\/li><li><a href=\"#Physicalisme_et_unites_de_vie\">Physicalisme et unités de vie<\/a><\/li><li><a href=\"#Eternite_et_cycles\">Éternité et cycles<\/a><\/li><\/ul><\/li><li><a href=\"#Direction_de_linteraction\">Direction de l'interaction<\/a><ul><li><a href=\"#Ame_et_esprit\">Âme et esprit<\/a><\/li><li><a href=\"#Savoir_et_mystere\">Savoir et mystère<\/a><\/li><li><a href=\"#Origine_et_migration\">Origine et migration<\/a><\/li><li><a href=\"#Racisme_et_xenophobie\">Racisme et xénophobie<\/a><\/li><\/ul><\/li><li><a href=\"#Connaissance_du_verbe\">Connaissance du verbe<\/a><ul><li><a href=\"#Humanite_et_civilisation\">Humanité et civilisation<\/a><\/li><li><a href=\"#Democratie_et_dictature\">Démocratie et dictature<\/a><\/li><li><a href=\"#Guerre_et_jeux\">Guerre et jeux<\/a><\/li><li><a href=\"#Victimes_et_criminels\">Victimes et criminels<\/a><\/li><li><a href=\"#Compassion_et_pitie\">Compassion et pitié<\/a><\/li><li><a href=\"#Droits_et_justice\">Droits et justice<\/a><\/li><li><a href=\"#Morale_et_ethique\">Morale et éthique<\/a><\/li><li><a href=\"#Reparation_et_responsabilite\">Réparation et responsabilité<\/a><\/li><li><a href=\"#Courage_et_force\">Courage et force<\/a><\/li><\/ul><\/li><\/ul><\/div>\n\n<h3><span id=\"Estimation_de_la_realite\">Estimation de la réalité<\/span><\/h3>\n<h4><span id=\"Conscience_et_perceptions\"><a name=\"TOC-Conscience-et-perceptions\"><\/a>Conscience et perceptions<\/span><\/h4>\n<p>Ainsi ai-je entendu les humains enseigner.<\/p>\n<p>Il existe chez l'être humain une chose qui a conscience des choses, qui pense au sujet de ces choses et qui exprime des interprétations et des théories au sujet de ses observations grâce au langage. Cette chose perçoit sa propre existence et l'existence des autres choses en fonction de ses perceptions sensorielles, de ses connaissances, de sa mémoire et de son intuition. Cette chose conçoit généralement le monde où elle évolue comme un lieu global, qui peut être limité ou illimité, ainsi qu'unique ou multiple, selon ses références éducatives et cognitives, et selon son imagination.<\/p>\n<p>En ce grand lieu parfois nommé Création se trouvent des objets inertes et des objets vivants, composés apparemment de matière atomique assemblée en diverses structures géométriques formant des unités distinctes et séparées qui peuvent interagir et communiquer. Ces objets peuvent contenir d'autres objets plus petits et faire partie d'objets plus grands selon les lois ensemblistes de l'inclusion et de l'appartenance. Ces objets doués d'une énergie statique et cinétique sont localisés dans l'espace de cette étendue et évoluent dans le temps selon la variabilité des limites et des règles du lieu. Par exemple, un corps humain est composé de cellules<sup><a title=\"\" href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a> <\/sup>assemblées en organes et il fait partie d'une famille, d'une communauté et d'un peuple. Que con corps se déplace ou reste en apparence immobile, jamais rien ne s'arrête de se mouvoir en lui, même après sa mort, et ses atomes nés au sein du soleil perdureront jusqu'à ce qu'ils soient transformés à nouveau au sein d'une étoile.<\/p>\n<p>Cette chose merveilleuse nommée conscience (le moi du \"je pense donc je suis\") est l'expression globale d'un remarquable programme génétique pluricellulaire à la fois différentiellement délocalisé et cérébralement centralisé qui s'exécute dans le temps depuis la fusion des gamètes jusqu'à l'arrêt de son mouvement.<\/p>\n<h4><span id=\"Phenomene_et_evenements\"><a name=\"TOC-Ph-nom-ne-et-v-nements\"><\/a>Phénomène et évènements<\/span><\/h4>\n<p>L'être humain conçoit généralement le changement d'état énergétique et de position spatiale grâce à la perception temporelle qui permet de différencier la modification et l'évolution du phénomène observé par les sens et par la pensée.<\/p>\n<p>Le temps est une perception du mouvement qui dépend d'un fonctionnement cérébral intrinsèquement lié aux mécanismes rythmiques des phénomènes génétiques.<\/p>\n<p>Il est inséparable de l'espace.<\/p>\n<p>Ce n'est pas une dimension : c'est un paramètre relatif à la dimension qui mesure le délai du phénomène au sein de celle-ci, et non sa qualité ou sa quantité. Le temps est l'écoulement d'une perception à la fois unie, continue et linéaire, et graduelle, fragmentée et quantique, représentative d'un avant et d'un après un instant donné relatif à une référence arbitraire au sujet de quelque chose.<\/p>\n<p>Il y a certes la convention humaine d'un temps universel qui aurait commencé lors du Big-Bang. Mais tout comme il est impossible de trouver le bord de la surface d'une sphère ou d'une planète, il est en réalité impossible de trouver le commencement des temps que les scientifiques repoussent encore et encore au fur et à mesure qu'ils observent les choses qui occupent l'espace sans même savoir si ce qu'ils voient n'est pas le résultat d'un artéfact d'optique de quelque chose localisé ailleurs. De nombreuses théories sont formulées à ce sujet<sup><a title=\"\" href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/sup>. Les voyages dans le temps<sup><a title=\"\" href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a><\/sup> (le passé) et entre les dimensions de la science-fiction n'existent que dans l'imaginaire et n'ont aucune réalité. Ces phénomènes peuvent toutefois avoir une authenticité pour l'esprit, mais il s'agit alors d'autres phénomènes qui relèvent de procédés conceptuels de la mémoire et des états de conscience dont les postulats et les considérations forment les multiples univers personnels et grégaires au sein de l'entité cellulaire<sup><a title=\"\" href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a><\/sup>.<\/p>\n<p>L'être humain nomme généralement perception extra-sensorielle et phénomène ou évènement paranormal, surnaturel ou religieux, les choses dont il ne perçoit ou ne connait aucune explication physique tangible, observable et mesurable par lui-même et par la plupart de ses congénères. Parfois il nomme Dieux certaines de ces choses, et Dieu ce qui serait créateur universel de toute chose physique et non physique. Il ne connait habituellement pas l'origine de ces concepts qui subissent des transformations et des altérations à travers les âges, que cela soit délibéré ou non intentionnel.<\/p>\n<h4><span id=\"Physicalisme_et_unites_de_vie\"><a name=\"TOC-Physicalisme-et-unit-s-de-vie\"><\/a>Physicalisme et unités de vie<\/span><\/h4>\n<p>Le postulat du physicalisme définit tout simplement deux genres au sujet des choses étudiées : le type détermine qu'à toute propriété non physique correspond une propriété physique, et l'objet détermine qu'à tout évènement non physique correspond un évènement physique.<\/p>\n<p>Des scientifiques ont établi qu'à chaque genre d'évènement émotionnel correspond un type de phénomène mettant en jeu des composés chimiques qui circulent dans le corps humain et qui modifient les perceptions, les raisonnements et les actions : c'est le type, la classe, le concept, la règle, le mécanisme.<\/p>\n<p>Lorsque l'évènement émotionnel se produit, le composé chimique est sécrété par les cellules : c'est l'objet, l'instance, la réalité, l'usage, le processus.<\/p>\n<p>La première conséquence de ce postulat résout la distinction séparative entre la nature du corps ou de ce qui est perçu comme physique, et la nature de l'esprit ou de ce qui est perçu comme non physique, en définissant que tout est de nature physique et que toute manifestation non physique se produit obligatoirement grâce à un support physique sans lequel le phénomène ne peut avoir lieu et devenir évènement.<\/p>\n<p>La deuxième conséquence est qu'il n'y a qu'un seul univers physique, même si notre perception en est habituellement limitée à l'espace tridimensionnel. Que rien n'est plus petit ou plus grand que cet univers composé d'éléments visibles et invisibles qui sont distinguables et différentiables. Que la création destructrice de l'univers est sa destruction créatrice. Que quoi qu'il ait existé avant ou que quoi qu'il existe après, il n'y a que de la matière physique perceptible par des sens corporels développés, latents ou concevables, et par des appareils de mesure. Que toute perception d'une chose non physique est un artéfact d'observation ou de conscience de cette chose, ayant souvent pour origine l'ignorance, l'incapacité à percevoir le lien cause-effet, ou le déni volontaire ou involontaire des mécanismes sous-jacents. Qu'il n'y a pas de choses telles que des univers parallèles ou perpendiculaires, ni d'au-delà, ni le paradis et l'enfer que sont les états de conscience et les expériences de vie, même si à la question \"qui\" ou \"quoi\" a créé, la réponse serait quelque chose d'immatériel sans début et sans fin, hors du temps et de l'espace, telle une \"équation divine\" inconcevable et inadmissible pour l'esprit des adultes qui en cherchent l'auteur qui est manifestement une pure logique mathématique parfois nommée Dieu, même par les athées lorsqu'ils le réfutent.<\/p>\n<p>La troisième conséquence est que les vies antérieures et la réincarnation n'existent pas. Ces phénomènes ont néanmoins des explications et des implications. En effet, lorsqu'une unité de vie est créée lors de la fusion des gamètes, une nouvelle unité de conscience est engendrée, munie de son héritage génétique. Des sociologues, des ethnologues et des généticiens ont établi que chez les bactéries, chez les animaux et chez les humains, les générations enfants héritent certains comportements<sup><a title=\"\" href=\"#_ftn5\" name=\"_ftnref5\">[5]<\/a><\/sup> transmis par les générations antérieures<sup><a title=\"\" href=\"#_ftn6\" name=\"_ftnref6\">[6]<\/a><\/sup>, tels que la peur et autres mécanismes mis en œuvre dans les actions survie et anti-survie, même en l'absence de contact et d'éducation. Ces phénomènes dépassent le simple cadre individuel et familial car ils s'appliquent aux groupes et aux espèces.<\/p>\n<p>En conséquence, dès lors qu'un phénomène indirectement objectivable sur le<br \/>\nplan matériel, peut d'une manière quelconque avoir une explication concrète et définissable avec certitude grâce aux lois du plan matériel, toute autre interprétation, qui peut parfois être non moins correcte, relève d'une perception de la conscience selon un mode conceptuel et une échelle harmonique.<\/p>\n<h4><span id=\"Eternite_et_cycles\"><a name=\"TOC-ternit-et-cycles\"><\/a>Éternité et cycles<\/span><\/h4>\n<p>Selon la théorie ensembliste, le tout infini est la somme des parties qui le composent et il n'a pas d'existence propre.<\/p>\n<p>L'unité est une partie du tout et la somme des unités est le tout.<\/p>\n<p>Le tout n'existe que par l'existence des unités.<\/p>\n<p>Sans unité de conscience, il y a rien : c'est l'ensemble vide.<\/p>\n<p>Pas d'observateur, pas de vie, pas de matière, pas d'univers.<\/p>\n<p>Ni zéro pour compter, ni infini pour dénombrer.<\/p>\n<p>Pas de nombre ni de lettre pour exprimer.<\/p>\n<p>Mais il suffit d'une unité et tout existe.<\/p>\n<p>L'éternité de l'humanité et d'une espèce, commence lors de la création de son premier ADN et s'achève lorsque tous ont disparus pour recommencer ailleurs et autrement.<\/p>\n<p>Au fil des éons, des cycles cosmiques et des cataclysmes, la technologie, le savoir et<br \/>\nla justice se perdent, mais pas la science, qu'elle soit protégée par des méchants,<br \/>\npar des justes ou par la vie.<\/p>\n<h3><span id=\"Direction_de_linteraction\"><a name=\"TOC-Direction-de-l-interaction\"><\/a>Direction de l'interaction<\/span><\/h3>\n<h4><span id=\"Ame_et_esprit\"><a name=\"TOC-me-et-esprit\"><\/a>Âme et esprit<\/span><\/h4>\n<p>Les choses comme l'émotion, le sentiment, l'amour, l'âme, le mental, la pensée et l'esprit<sup>*<\/sup>, sont de nature physique, et sont perçues par le physique ou le manifesté, comme non physique ou comme manifestation.<\/p>\n<p><sup>* fr.wikipedia.org\/wiki\/Philosophie_de_l'esprit | www.college-de-france.fr\/site\/stanislas-dehaene<\/sup><\/p>\n<p>L'arithmétique et la géométrie sont la clé des mécanismes atomiques, chimiques, organiques, cérébraux, émotionnels et mentaux, car ce sont les principes du fabriqué, du construit et du bâtit. La théorie cellulaire met en évidence les moyens mécaniques qui animent les membranes, les organites, les protéines et l'ADN du vivant.<\/p>\n<p>Il a été établit par les scientifiques que les fonctionnements émotionnels, comportementaux et mentaux, sont des processus génétiques, et pas seulement épigénétiques, mis en œuvre par ce qu'ils appelaient autrefois de la matière génétique poubelle non codant<sup><a title=\"\" href=\"#_ftn7\" name=\"_ftnref7\">[7]<\/a><\/sup> des protéines de structure. C'est-à-dire plus des 95% du génome humain, soit plusieurs disques durs de grande capacité par cellule. Du point de vue de l'informatique, l'ADN codant correspond à 5% de données de structure pour fabriquer et maintenir un bio-ordinateur et ses périphériques ; le reste étant du code logiciel, des sous-programmes et des paramètres dont la technicité de codage surpasse l'inventivité humaine<sup><a title=\"\" href=\"#_ftn8\" name=\"_ftnref8\">[8]<\/a><\/sup>.<\/p>\n<p>Il est donc actuellement mis en évidence qu'une partie du mental humain, c'est une partie son ADN. Les mitochondries et les centrosomes entrent en jeu dans ces mécanismes<sup><a title=\"\" href=\"#_ftn9\" name=\"_ftnref9\">[9]<\/a><\/sup>.<\/p>\n<p>Des chercheurs étudient depuis plusieurs années la communication cérébrale permettant de piloter directement des ordinateurs et des appareils à l'aide d'instruments qui captent les ondes cérébrales grâce à des électrodes implantées dans le cerveau, grâce à des capteurs posées sur la peau du crâne et grâce à des boitiers situés à de courtes distances de la tête<sup><a title=\"\" href=\"#_ftn10\" name=\"_ftnref10\">[10]<\/a><\/sup>. Des logiciels permettent même de commencer à reconstruire sur un écran de vagues images mentales grâce à l'Imagerie par Résonnance Magnétique.<\/p>\n<p>La réalité de la télépathie n'est donc pas une question, puisqu'elle existe ; tout comme il est de notoriété publique que la terre est ronde et qu'elle tourne autour du soleil.<\/p>\n<p>L'enjeu moderne d'un tel phénomène ancestral est :<\/p>\n<ul>\n<li>Connaître son fonctionnement,<br \/>\nce qui est de la compétence des occultistes et des scientifiques<\/li>\n<\/ul>\n<ul>\n<li>Définir les règles d'utilisation et les peines encourues en cas de mauvais usage,<br \/>\nce qui est du ressort des législateurs et des juges ;<\/li>\n<\/ul>\n<ul>\n<li>Apporter des éléments de réflexion nécessaire aux choses précédentes,<br \/>\nce qui est le rôle des sages, des philosophes et des religieux.<\/li>\n<\/ul>\n<h4><span id=\"Savoir_et_mystere\"><a name=\"TOC-Savoir-et-myst-re\"><\/a>Savoir et mystère<\/span><\/h4>\n<p>Il serait possible de penser que savoir, cela fait tomber le mystère et la beauté de la vie. Pourtant, c'est dans l'immensité de la remarquable complexité partiellement compréhensible des lois de l'organisation matérielle et immatérielle qu'est le merveilleux, car aucune créature ne peut être capable de créer ces dispositifs malgré son pouvoir de mise au point de machines, de modification des gènes, de fabrication de chimères et de destruction abominable de la vie par des moyens de toute sorte.<\/p>\n<p>Savoir, cela peut être intéressant et utile. Ne pas savoir, cela peut éviter des ennuis ou en causer sans qu'on le sache. Ne pas savoir et mentir, là sont l'obscurité et le mal.<\/p>\n<p>Plus il y a de lois, de règles, de normes et de limites, plus il y a de libertés d'initiative<br \/>\net de problèmes à résoudre. Plus il y a de contraintes, plus l'être humain est heureux et contrôle sa vie, car il possède beaucoup de possibilités de pensée et d'action :<br \/>\nil peut se mouvoir dans l'espace.<\/p>\n<p>Moins il y a de lois, de règles, de normes et de limites, plus il y a de pièges et d'esclaves. Moins il y a de contraintes, plus l'être humain est malheureux et se fait contrôler, car il n'est pas libre de penser et d'agir : il ne peut pas se mouvoir dans l'espace. Mais s'il y en a trop, c'est l'oppression et c'est néfaste.<\/p>\n<p>Le raisonnement \"types et objets\" propre aux technologies informatiques de la communication et de l'information matérielle et immatérielle offre une grande compréhension de la réalité de l'univers, de la vie et des langages.<\/p>\n<p>L'endoctrinement générationnel religieux, laïc et athéiste, et l'imaginaire mythologique auto-entretenu par les œuvres artistiques et philosophiques, sont une immense et imposante force qui s'oppose à la prise de connaissance grâce à l'exaltation aveugle dénuée d'enseignement et de considération de la réalité.<\/p>\n<p>La connaissance occulte ou scientifique du mystère de la vie n'a rien à voir avec les mensonges et les crimes qui résultent du mauvais usage et du mauvais contrôle des choses et des lois pour aboutir à la servitude depuis la naissance jusqu'à la mort.<\/p>\n<p>Il existe en occident trois branches fondamentales d'une même sagesse royale et qui proviennent plus récemment de la Perse de Zarathoustra, de l'Égypte ptolémaïque et des Juifs du Talmud :<\/p>\n<ul>\n<li><i>La magie de l'âme<\/i><br \/>\nrelative aux forces électromagnétiques et à la puissance de la volonté ;<\/li>\n<\/ul>\n<ul>\n<li><i>L'alchimie du corps <\/i><br \/>\nrelative au symbolisme et à l'imaginaire ;<\/li>\n<\/ul>\n<ul>\n<li><i>La kabalah de l'esprit<\/i><br \/>\nrelative à l'algèbre de la pensée et à la géométrie divine.<\/li>\n<\/ul>\n<p>En réalité, ces choses, lorsqu'elles ne sont pas altérées, dénaturées et mal orientées comme dans les cas de l'idolâtrie et de la sorcellerie, sont relatives à une connaissance, scientifique pour les uns et surnaturelle pour les autres, qui remonte à l'aube des temps génétiques et qui perdurera jusqu'à la fin.<\/p>\n<h4><span id=\"Origine_et_migration\"><a name=\"TOC-Origine-et-migration\"><\/a>Origine et migration<\/span><\/h4>\n<p>L'auteur émet l'hypothèse farfelue que la Science Royale, le Yoga, le Qi Gong, ou toute autre dénomination de la Science Sacrée, serait l'héritage d'une ancienne civilisation vivant sur le continent Gondwana<sup><a href=\"#_ftn11\" name=\"_ftnref11\">[11]<\/a><\/sup> qui aurait disparue il y a environ cent à deux cent millions d'années lorsque la plaque continentale indienne s'est détachée de l'africaine et s'est scindée de l'australienne, imposant ainsi les prémices d'un renouveau à travers la Mésopotamie-Égypte, l'Inde-Mongolie et l'Asie. Concernant les amérindiens, une étude suppose comme origine un groupe venu de Sibérie. D'autres cataclysmes eurent lieu par la suite jusqu'à il y a dix mille ans et les humains vivent depuis une relative accalmie permettant le développement des arts, de la philosophie, de la science et de la technologie. Mais jamais l'humain n'a changé. Il est parfois bon et il est souvent méchant, car il convoite, il ment et il tue. Les plus récentes données génétiques et les divers modèles statistiques suggèrent que la sous-espèce humaine actuelle aurait pour origine un groupe qui aurait vécu en Afrique<sup><a title=\"\" href=\"#_ftn12\" name=\"_ftnref12\">[12]<\/a><\/sup>. L'auteur suppose non seulement qu'est là le vestige du continent perdu et l'origine des mythes tels que ceux de l'Atlantide ou de Mû (qui sont deux conceptions de la civilisation basées sur l'erreur fondamentale qui sépare la matière et l'esprit), mais également que l'homme aurait à sa disposition le manuscrit de la Doctrine de la Torah depuis avant l'époque de cette ancienne civilisation. Mais ce n'est ici qu'une libre réflexion sans preuve<sup><a title=\"\" href=\"#_ftn13\" name=\"_ftnref13\">[13]<\/a><\/sup>.<\/p>\n<p>Dans un premier temps, un groupe d'africains<sup><a title=\"\" href=\"#_ftn14\" name=\"_ftnref14\">[14]<\/a><\/sup> se serait séparé du groupe originel<sup><a title=\"\" href=\"#_ftn15\" name=\"_ftnref15\">[15]<\/a><\/sup> pour conquérir le moyen orient puis l'Europe et l'Asie, formant ainsi la branche nommée Neandertal<sup><a title=\"\" href=\"#_ftn16\" name=\"_ftnref16\">[16]<\/a><\/sup>. Ensuite, un nouveau groupe du groupe des africains, devenus au fil du temps Homo Sapiens<sup><a title=\"\" href=\"#_ftn17\" name=\"_ftnref17\">[17]<\/a><\/sup>, ont fait de même, et se sont mélangés aux néanderthaliens dont il resterait au sein de notre ADN individuel jusqu'à 5% de gènes qui nous aident notamment à résister à l'environnement<sup><a title=\"\" href=\"#_ftn18\" name=\"_ftnref18\">[18]<\/a><\/sup>.<\/p>\n<p>Il a été mis en évidence que les principales différences entre Neandertal et Sapiens sont principalement :<\/p>\n<ul>\n<li><i>Morphologiques<\/i> : les uns étant plutôt trapus et bourrus, les autres étant plutôt fins et agiles.<\/li>\n<\/ul>\n<ul>\n<li><i>Intellectuelles<\/i> : les uns ne fabriquant pas d'objets d'art et de culture à proprement parler, contrairement aux autres, ce qui n'est aucunement une qualité et un critère d'évolution, alors que tous ont la capacité physiologique du langage et la faculté cérébrale de l'abstraction symbolique.<\/li>\n<\/ul>\n<ul>\n<li><i>Alimentaires<\/i> : les uns étant plus carnivores et auraient dû faire face à une pénurie de gros gibier, et les autres étant des agriculteurs-éleveurs omnivores.<\/li>\n<\/ul>\n<p>L'hypothèse de la disparition de Neandertal serait son incapacité à survivre aux famines en raison de sa nourriture, alors que Sapiens s'adapte mieux aux changements de son l'environnement.<\/p>\n<p>De nos jours, l'ensemble des européens et la majorité des humains, à l'exception des africains de la moitié basse de l'Afrique, possèderaient jusqu'à 5% de gènes Neandertal, qu'ils soient blancs, marrons, rouges, jaunes, verts, bleus, transparents ou autre.<\/p>\n<p>Sans Neandertal et sans Sapiens, pas d'Humain Moderne, car celui-ci existerait notamment grâce aux qualités, et malgré les défauts, de Neandertal et de Sapiens.<br \/>\nLes opposants à cette théorie affirment que les gènes de Neandertal retrouvés chez les Sapiens modernes auraient pour origine non pas un croisement mais un ancêtre commun les faits et les études génétiques semblent indiquer le contraire.<\/p>\n<p>Les paléoanthropologues étudient généralement l'évolution des hominidés en imaginant une succession de types basés sur des caractéristiques telles que la forme<br \/>\net la taille du squelette et du cerveau. Mais prennent-ils en compte les variations du champ magnétique et de la force de gravité qui obligent ainsi l'ADN à adapter la structure afin de maintenir la fonction, sans parler des différents facteurs nombreux et complexes environnementaux et climatiques ?<\/p>\n<p>Est-ce la technologie qui détermine le genre humain ?<\/p>\n<p>Est-ce le culte spirituel ?<\/p>\n<p>Absence est-elle incapacité ou infériorité ?<\/p>\n<p>Présence est-elle faculté ou supériorité ?<\/p>\n<p>Qui a dit qu'erectus était différent de sapiens ?<\/p>\n<p>Un enfant est-il différent d'un adulte ?<\/p>\n<p>Qui a imaginé nos ancêtres comme les sauvages des cavernes ?<\/p>\n<h4><span id=\"Racisme_et_xenophobie\"><a name=\"TOC-Racisme-et-x-nophobie\"><\/a>Racisme et xénophobie<\/span><\/h4>\n<p>Autrefois, on employait le terme \"race\" pour désigner une sous-espèce animale ou humaine.<\/p>\n<p>Le terme adapté à l'homme qui reflète mieux la réalité et la différence est le mot \"ethnie\", car il inclut la notion de temps et d'environnent.<\/p>\n<p>Il a été démontré que la forme et l'aspect, telle que la couleur de la peau, et que la présence, l'absence ou les variations de gènes particuliers n'étaient pas ce qui caractérisait l'être humain en tant qu'espèce ou race, mais le nombre de paires de chromosomes qui est en l'occurrence de vingt-deux plus une mâle-femelle.<\/p>\n<p>Le racisme, c'est l'opinion que la race doit être purifiée par la race, afin d'être améliorée selon certains critères structurels et fonctionnels. Parfois, le racisme inclus une distinction ordonnancée entre les ethnies et les cultures selon une idée de supériorité souhaitable et d'infériorité indésirable, la logique démontre que ce point de vue est stupide car dépendant de l'instruction et des soins.<\/p>\n<p>Le rejet et la peur de la différence est ce qu'on nomme la xénophobie.<\/p>\n<p>Ces deux choses sont souvent confondues et parfois associées.<\/p>\n<p>L'antisémitisme est un cas particulier de racisme xénophobe.<\/p>\n<p>La Torah appelle non seulement à ne pas être raciste dans les actes, mais avant tout,<br \/>\nà ne pas être xénophobe dans les pensées.<\/p>\n<p>Le but de la Torah est l'élévation et la réparation de soi, ainsi que la tolérance de l'autre, de sa différence d'aspect et de pensée concernant les choses relatives, exception faite des mensonges, des crimes et de l'idolâtrie qui sont indiqués comme des choses mauvaises à rejeter et à enlever.<\/p>\n<p>La méchanceté est une chose universelle et indémodable qui n'a rien à voir avec l'origine ethnique et la couleur de peau.<\/p>\n<p>Certains groupes racistes et antisémites voient dans les récentes découvertes génétiques une justification à leurs opinions qui deviennent parfois anti-néanderthaliennes.<\/p>\n<p>Mais ils interprètent mal les découvertes, parfois partielles, afin de justifier leurs postulats qui sont en réalité et de fait invalidés, car ils se trompent : ils sont ce qu'ils combattent.<\/p>\n<p>Il vient même d'être identifié un gène important relatif à l'immunité qui provient de ces ancêtres<sup><a title=\"\" href=\"#_ftn19\" name=\"_ftnref19\">[19]<\/a><\/sup>.<\/p>\n<p>Les faits et les diverses études récentes mettent en évidence que l'espèce humaine actuelle, dénommée Homo Sapiens, serait le résultat de l'évolution et du brassage génétique dichotomiquement disparate et rétroactif de tous les types d'ancêtres jusqu'à l'organisme primordial, et que la notion de race pure est non seulement un mythe et un leurre, mais également une opinion folle et hérétique qui n'a aucune validité et qui mène au désastre : le problème humain est la bonne santé, le bon comportement et la bonne gestion des individus et de la société, ainsi que de leurs environnements.<\/p>\n<h3><span id=\"Connaissance_du_verbe\"><a name=\"TOC-Connaissance-du-verbe\"><\/a>Connaissance du verbe<\/span><\/h3>\n<h4><span id=\"Humanite_et_civilisation\"><a name=\"TOC-Humanit-et-civilisation\"><\/a>Humanité et civilisation<\/span><\/h4>\n<p>Les choses les plus importantes sont la bonté, la bonne volonté et ne pas faire de mal. Pour cela, il faut savoir un minimum de choses. Il faut savoir ne pas convoiter, ne pas mentir, ne pas agresser, ne pas voler, etc. Il faut savoir que même si on sait, on peut être dans l'erreur absolue à cause de soi, à cause des autres, à cause des mensonges, à cause des manipulations, à cause des illusions, et à cause de l'ignorance intrinsèque au savoir. Savoir ce qu'il faut faire et savoir ce qu'il ne faut pas faire pour que les choses aillent bien et mieux est le début de la sagesse, de la justice et de la civilisation.<\/p>\n<p>Croire, c'est ne pas savoir.<\/p>\n<p>Avoir la foi, c'est faire confiance.<\/p>\n<p>Savoir, c'est avoir la certitude que toute connaissance est flexible et partielle.<\/p>\n<p>Une croyance, c'est ce qui s'impose, non par la réalité des choses, mais par les opinions sur ces choses ou par la force, que ce soit peut-être vrai ou peut-être faux, on n'en sait rien du tout. Savoir et douter sont le fondement du pouvoir et de la justice qui cherche à déterminer des certitudes lorsque cela est possible. Sinon, c'est la dictature et le crime.<\/p>\n<p>Il y a quatre grandes formes de pouvoir : la parole temporisée du mental, l'argent énergétique du travail, l'occupation de l'espace et la force physique.<\/p>\n<p>La parole amène l'argent qui permet d'avoir des locaux sécurisant les moyens de communication défendus par des armes qui protègent et contrôlent ceux qui travaillent en fournissant du temps afin d'entretenir les locaux et le projet.<\/p>\n<p>La force physique est employée, en bien comme en mal, soit pour le maniement de la matière et des êtres, soit par les brutes lors de crimes, d'aides et de sports.<\/p>\n<p>Ce qui est essentiel, fondamental, indispensable, obligatoire, nécessaire et non suffisant, ce qu'exige la déclaration universelle des droits des êtres humains, ce qu'impose la loi et le bon sens, c'est soigner et aider en toute circonstance.<\/p>\n<p>Lorsqu'on exerce un métier dans les domaines de la santé, du social et de la justice,<br \/>\nne pas soigner ou mal soigner, ne pas aider ou mal aider, et ne pas défendre ou mal défendre, est un crime : ce ne sera jamais de la justice. Recevoir des soins médicaux corrects et non nuisibles, comme être défendu par un avocat honnête et objectif, n'est pas un droit reconnu et affirmé par les autorités comme universel tout en le refusant parfois : c'est avant tout un devoir qui devrait être enseigné lors des études, et cette notion devrait être vérifiée comme acquise, puisque ces serviteurs prêtent serment pour obtenir leurs diplômes et leurs autorisations d'exercer sinon il n'y a ni humanité, ni civilisation, et tous les crimes sont permis, lorsqu'ils sont organisés, alors qu'ils sont interdits par la morale, par le bon sens, par l'éthique, par la logique et par la législation. Agresser, ne pas soigner, ne pas aider, expulser du logement et retirer les droits, c'est un grand crime et c'est la preuve du crime. C'est le plus haut crime, car l'absence de soins et d'aide n'aboutit qu'à une seule et aussi inéluctable que lente finalité : la mort dans la souffrance. C'est la définition du crime contre l'humanité et ce crime peut se dérouler au cours de toute une vie.<\/p>\n<p>Les droits des humains et du citoyen sont actuellement des droits très relatifs : ce sont intrinsèquement des droits qu'on a le droit d'accorder ou pas selon la position hiérarchique, le pouvoir exercé, les intérêts, les buts, les savoirs, les opinions,<br \/>\net l'accord ou la peur qu'on a sur ces choses.<\/p>\n<p>Lorsque la législation est incohérente, qu'elle est mauvaise ou qu'elle n'est pas appliquée, c'est que l'espèce est sur le chemin menant à la fin de sa civilisation.<\/p>\n<p>Seuls les adultes peuvent parfois savoir ce minimum de choses, s'ils ont été éduqués et si on ne les a pas entravés lorsqu'ils étaient enfants comme adultes, puisque l'être humain a normalement la capacité d'apprendre en permanence. La connaissance des choses de la vie et de la nature des enfants et des adultes est primordiale, car les humains ne sont pas des animaux, mais ils peuvent parfois et trop souvent être d'abominables monstres.<\/p>\n<h4><span id=\"Democratie_et_dictature\"><a name=\"TOC-D-mocratie-et-dictature\"><\/a>Démocratie et dictature<\/span><\/h4>\n<p>On appelle démocratie la politique et les décisions selon la majorité.<\/p>\n<p>Après la logique, c'est le plus grand pouvoir humain, car c'est l'accord du nombre des dirigeants et des dirigés, que ce soit bon ou mauvais.<\/p>\n<p>La démocratie est la plus grande association de gestion du groupe, du pays et du monde approuvée par le plus grand nombre de participants dont le poids est pondéré par le pouvoir relatif et la peur de chacun. La démocratie est en réalité une forme de dictature animale, tribale, barbare et esclavagiste : approuver est son mot d'ordre peu importe le vrai et le faux, le bien et le mal, le juste et l'injuste, les preuves et les lois, les vérités et les mensonges.<\/p>\n<p>Le risque ou la déviation de la démocratie se manifeste lorsque l'administration considère avoir tous les droits et qu'elle devient criminelle grâce au point d'équilibre du centre d'inertie de la majorité qui est d'accord ou persuadée. Le pire risque, c'est de remplacer la sélection naturelle passive par la sélection humaine active, à l'aide de critères discriminants, non éthiques, mentaux comme physiques lorsque tous ceux qui dirigent sont d'accord, évoquant le principe relatif du plus grand bien pour le plus grand nombre, même si c'est en réalité et invariablement mal.<\/p>\n<p>Ce qui est légal, d'un point de vue législatif, ce sont des règles dictées par des administrateurs, qui sont plus ou moins appliquées au cours d'une époque donnée.<\/p>\n<p>Ce qui n'est pas légal, ce n'est pas la législation qui le définit, mais l'accord que les administrateurs ont à ce sujet, même si cela contredit la loi.<\/p>\n<p>Mais il y a toujours quelque chose qui transcende l'esprit des humains et qui les poussent à réclamer ou à établir de meilleures règles.<\/p>\n<p>Peu importe que tous les petits enfants soient innocents, peu importe que les adolescents ne comprennent pas souvent les responsabilités qu'ils apprennent à acquérir, peu importe l'oppression que supportent les adultes à cause de leurs erreurs et à cause des erreurs des autres, et peu importe la responsabilité ou l'irresponsabilité des administrateurs. Car que ce soit en présence ou en l'absence d'une décision de justice, ceux qui souffrent sont toujours et par définition victimes de l'action humaine ou d'un évènement naturel, choses qui peuvent être provoquées directement ou indirectement, volontairement ou involontairement.<\/p>\n<p>Certains affirment que \"personne n'est irremplaçable\". Penser cela équivaut à croire que la vie d'une personne n'a aucune valeur, hormis celle de celui, ou celle des esprits dirigeants du groupe, qui énonce cette assertion. Mais toute vie est importante, même celle des criminels qui doivent être retranchés et corrigés, car ils se trompent, ils raisonnent mal et ils agissent de manière aussi dangereuse qu'incohérente et stupide en isolant et en détruisant leurs victimes.<\/p>\n<p>La définition du mot \"injustice\" n'est pas le crime subit ou en cours, mais :<\/p>\n<p style=\"padding-left: 40px;\"><i>Soit absence de procès<br \/>\nSoit procès partisan d'une entité autre que la loi<sup><a href=\"#_ftn20\">[20]<\/a><\/sup> afin de ne pas punir<br \/>\nSoit condamnation d'un innocent à la place de quelqu'un d'autre<br \/>\nSoit exécution sans procès.<\/i><\/p>\n<p>Celle de \"cruauté\" est :<\/p>\n<p style=\"padding-left: 40px;\"><i>Gangrène de l'espèce humaine.<\/i><\/p>\n<h4><span id=\"Guerre_et_jeux\"><a name=\"TOC-Guerre-et-jeux\"><\/a>Guerre et jeux<\/span><\/h4>\n<p>La guerre désigne à la fois agresseurs et agressés, les uns faisant le choix d'y participer et les autres ne l'ayant pas.<\/p>\n<p>Plus la guerre dure, moins les attaquants et les défenseurs sont différentiables.<\/p>\n<p>Parfois le point de vue sur l'origine est obscur.<\/p>\n<p>Parfois les attaquants se révèlent être les victimes et les défenseurs les criminels.<\/p>\n<p>Mais souvent tous sont victimes, car il est souvent rare que tous soient criminels,<br \/>\net ceux qui commettent des crimes ne le font que parce qu'ils sont aberrés, et ils aberrent ainsi leurs victimes.<\/p>\n<p>La guerre est le fruit de l'arbre des illusions et des mensonges.<\/p>\n<p>C'est le crime à grande échelle et c'est l'activité préférée des méchants.<\/p>\n<p>C'est un jeu pour adultes, qu'ils soient consentants ou non, où la vie et les enfants sont systématiquement victimes.<\/p>\n<p>La guerre est une zone de l'espace où s'affrontent des groupes et où il n'y a habituellement pas d'autre loi que le combat.<\/p>\n<p>Parfois des spectateurs et des organisateurs visibles ou invisibles observent son déroulement, mesurent les enjeux et font des paris.<\/p>\n<p>Quel que soit le degré de finesse ou de barbarie, la guerre est un mauvais jeu de sociétés.<\/p>\n<p>Lorsqu'elle échappe au contrôle de l'administration, la guerre est civile.<\/p>\n<p>La guerre mondiale est une absence d'administration.<\/p>\n<p>Les hôpitaux vides sont un bon jeu de sociétés sous contrôle de l'administration.<\/p>\n<p>Contrairement à la force de conviction mentale, toute guerre physique est un échec fondamental pour toutes les parties, car la guerre est une terrible illusion basée sur des mensonges qui tuent pour de vrai.<\/p>\n<p>Les personnes bonnes s'attaquent aux mauvaises idées.<\/p>\n<p>Les personnes mauvaises s'attaquent aux personnes elles-mêmes.<\/p>\n<h4><span id=\"Victimes_et_criminels\"><a name=\"TOC-Victimes-et-criminels\"><\/a>Victimes et criminels<\/span><\/h4>\n<p>La survie et le niveau de civilisation de l'espèce humaine peuvent se mesurer selon le nombre et la nature des cicatrices physiques et psychologiques de chacun de ses membres. Il y a deux sortes de cicatrices doubles : celles causées involontairement et celles infligées volontairement, celles qui sont soignées et celles qui ne sont pas soignées.<\/p>\n<p>La souffrance, comme la peur ou la haine, est mauvais professeur.<\/p>\n<p>Plus il y a de souffrance volontairement imposée, plus il y a de mal engendré involontairement.<\/p>\n<p>La souffrance, ça provient soit des accidents et des erreurs lorsque ces choses ne sont pas provoquées, soit des actions de certaines personnes qui ne respectent pas les lois, que ce soit par ignorance, par stupidité ou par criminalité.<\/p>\n<p>Le but de la loi humaine est de protéger les personnes subissant un préjudice<br \/>\n(les victimes) et réformer celles qui causent ce préjudice (les criminels).<\/p>\n<p>Il y a quatre types d'êtres humains qui font face aux lois :<\/p>\n<ul>\n<li>Ceux qui s'évertuent à faire ce qui est prescrit de faire et à ne pas faire ce qui est prescrit de ne pas faire<\/li>\n<\/ul>\n<ul>\n<li>Ceux qui s'évertuent à ne pas faire ce qui est prescrit de faire et à faire ce qui est prescrit de ne pas faire<\/li>\n<\/ul>\n<ul>\n<li>Ceux qui ne savent rien à ce sujet et qui sont esclaves de leurs ignorances et des manipulations<\/li>\n<\/ul>\n<ul>\n<li>Les enfants qui sont innocents et victimes désignés coupables et responsables des fautes du monde des adultes qui ne sait peut-être pas s'en occuper.<\/li>\n<\/ul>\n<p>Qui s'occupe des enfants et des adolescents dont on ne s'occupe pas ?<\/p>\n<p>S'en occupe-t-on en bien, en mal, ou n'importe comment ?<\/p>\n<p>Que deviennent les enfants qu'on a empêché de grandir ?<\/p>\n<p>Adulte ou enfant ?<\/p>\n<p>Prémédité ou accidentel ?<\/p>\n<p>Volontaire ou involontaire ?<\/p>\n<p>Sachant ou ignorant ?<\/p>\n<p>Attaque ou légitime défense ?<\/p>\n<p>Quels sont les faits et les preuves ?<\/p>\n<p>Existe-t-il des circonstances atténuantes ?<\/p>\n<p>Les témoignages et les documents sont-ils faux ou vrais ?<\/p>\n<p>Les juges sont-ils corrompus ou impartiaux ?<\/p>\n<p>Telles sont les questions que l'on pose dans les tribunaux.<\/p>\n<p>Interdire l'accès à un tribunal ou le déclarer incompétent en l'absence d'un avocat, est l'assurance de ne pas être inquiété et c'est le symptôme principal indiquant que l'espèce n'est pas humanisée.<\/p>\n<p>Ceux qui manipulent les enfants ou les adultes, pour s'en prendre à eux lorsqu'ils sont adultes ou vieux, ne font preuve que de machiavélisme pervers. Ceux qui ne font pas la différence entre les enfants et les adultes ne sont que des fous. Les enfants et leurs parents n'ont pas à être tourmentés et dupés tout au long de leurs vies, avec l'intention de les faire continuellement souffrir, sans espoir de délivrance, dans le but d'acquitter les négligences des adultes, pour avoir reproduit, sans savoir, des comportements et des gestes que d'autres innocents leur ont montré parce que c'est la faute des enseignants et des autorités. Les victimes sont exclusivement non responsables, mais pour ne pas être irresponsables, elles doivent apprendre à devenir responsables de ce qu'on leur fait subir, dans l'espoir qu'un jour la justice soit appliquée en stoppant le crime, en ordonnant le dédommagement, et en enfermant les criminels en prison, afin d'être libéré de leur emprise.<\/p>\n<p>Il est affligeant de constater que trop de fous déséquilibrés occupent des postes de direction au sein des affaires commerciales, médiatiques, sociales, médicales, policières, judiciaires, politiques, religieuses, et qu'ils manient des fous.<\/p>\n<h4><span id=\"Compassion_et_pitie\"><a name=\"TOC-Compassion-et-piti-\"><\/a>Compassion et pitié<\/span><\/h4>\n<p>La compassion est la \"vertu par laquelle un individu est porté à percevoir ou ressentir la souffrance d'autrui, et poussé à y remédier (Wikipédia)\".<\/p>\n<p>Ce mot provient des termes latins <i>com<\/i> (avec) et <i>passio<\/i> (souffrant, supportant) : c'est être en interaction avec des personnes nécessitant d'être écoutées, aidées et soignées dans le but de protéger leurs vies et leurs intérêts c'est identifier les causes de la souffrance et chercher des solutions c'est parfois montrer que les victimes n'y sont pour rien même si on ne peut rien y faire c'est toujours affirmer que les méchants qui se donnent bonne conscience et qui inventent des justifications irrecevables sont coupables et c'est dans tous les cas soigner et amener chacun à revenir sur le chemin de la santé, de l'honnêteté et du travail.<\/p>\n<p>Dire à quelqu'un \"je compatie\" et l'ignorer, ne rien faire, c'est de la pitié.<\/p>\n<p>La pitié, c'est dire à quelqu'un qu'il est foutu et parfois l'achever ou lui interdire la mort pour en tirer profit.<\/p>\n<p>Les ordinateurs sont des automates sans pitié et sans compassion qui ne comprennent que le vrai et le faux, ainsi que le fait ci et fait ça.<\/p>\n<p>Le propre de l'être humain est d'avoir soit de la compassion soit de la pitié soit de l'indifférence : c'est ce qu'on appelle le \"libre arbitre\", sans savoir de quoi on parle<sup>*<\/sup>.<\/p>\n<p><i><sup>* Voir le documentaire \"Brain Games - Testez votre cerveau : Les cibles, Compassion et colère, Mauvaises influences, etc.\".<\/sup><\/i><\/p>\n<p>Un mensonge, c'est ce sur quoi on est d'accord et qui n'est pas la réalité.<\/p>\n<p>Les mensonges sont comme un fruit plus un fruit égal un fruit chez un vendeur de fruits, à moins que ce ne soit une promotion.<\/p>\n<p>Une vérité, c'est une réalité universelle qui ne change pas à un instant donné, malgré la volonté humaine, et quels que soient les points de vues fragmentés et véridiques ou faussés que l'on peut en avoir ou en donner, et quel que soit le langage pour la décrire.<\/p>\n<p>La vérité, c'est comme un fruit plus un fruit égal deux fruits chez un vendeur de fruits, même en promotion.<\/p>\n<p>Agir mal, volontairement, c'est faire preuve de méchanceté ou de stupidité.<br \/>\nC'est-à-dire d'une absence d'intelligence, mais de compétence.<\/p>\n<p>Agir mal, involontairement, c'est faire preuve de maladresse ou d'ignorance.<br \/>\nC'est-à-dire d'une absence de savoir et d'incompétence.<\/p>\n<h4><span id=\"Droits_et_justice\"><a name=\"TOC-Droits-et-justice\"><\/a>Droits et justice<\/span><\/h4>\n<p>Ce qui différencie les humains des animaux, hormis le mensonge et le crime, c'est l'esprit de compassion, d'entraide et de justice, ainsi que la médecine mécanique qui soigne les blessures du système locomoteur et qui restaure les défenses immunitaires, et plus généralement la médecine, qui lorsqu'elle est correctement administrée et appliquée, soigne et augmente la survie.<\/p>\n<p>Les lois et les conventions sur les droits humains et sur la justice ne servent à rien et sont inutiles si elles ne sont pas appliquées à tous, divisant ainsi le peuple d'en haut, du peuple d'en bas, c'est à dire les riches et les pauvres aux pleins pouvoirs, des riches et des pauvres sans droits, grâce aux décisions arbitraires, en vertu du pouvoir absolu de l'administration, des magistrats, de la sécurité sociale et des pouvoirs publics, et en vertu de la possibilité affirmée comme civilisée, bien-fondé et de bon-droit légal de refuser de soigner, de défendre et d'accorder le droit de contestation et de recours, même auprès des plus hautes instances de l'autorité et des médias, au-delà même des frontières du pays où l'on est né.<\/p>\n<p>Lorsque les victimes ne sont pas soignées, qu'elles ne sont pas protégées et qu'on leur empêche l'accès à une cour de justice, il y a un problème de droits et de santé publique qui relève de la sécurité nationale et même de l'organisation mondiale de la santé, ainsi que de la réforme du système politique, administratif, judiciaire, financier, médical, social, associatif et éducatif.<\/p>\n<p>En effet, si le pouvoir et la justice fonctionnent mal, c'est parce qu'il y a un problème politico-religieux et d'opinions, c'est-à-dire un problème militaire.<\/p>\n<p>Et ça c'est un problème de direction, et ça c'est un problème d'enseignement et d'éducation, et ça, c'est un problème de groupes, rien d'autre.<\/p>\n<p>Et c'est ça qui cause les problèmes avec les individus : la hiérarchie plénière.<\/p>\n<p>Lorsqu'une vie est en danger à cause des autorités, il y a trahison du peuple, car la vie de tous peut être menacée et torturée, sur simple décision d'un comité de direction territoriale, avec l'aide des divers acteurs de la vie des citoyens. Car il a été inventé une maladie imparable pour posséder l'être humain, nommée \"maladie psychiatrique\" ou \"psychose\" ou \"délire de préjudice (causé par des tiers) et revendication (de justice)\", dont le \"traitement\" est : retrait des droits, brutalités physiques et amputations chimique voire exécution.<\/p>\n<p>Lorsque les magistrats font barrage aux doléances, afin de couvrir les activités répréhensibles des docteurs, des compagnies d'assurance, des pouvoirs publics, ou autres, se déclarant civilement incompétents et jugeant pénalement les plaignants d'être en \"état mental déficient\", sans procès et sans expertise, pour les accuser de ce qu'ils subissent et les placer sous surveillance, alors l'administration, les ordres de métiers et le peuple sont rendus de fait hors-la-loi.<\/p>\n<p>Lorsqu'une autorité et une administration refusent de communiquer et d'agir pour le bien, c'est très sérieux et très grave. Car malgré l'indépendance de la justice, les lois stipulent que l'État est garant de la bonne marche de la justice et qu'il a l'obligation d'intervenir en cas de dysfonctionnement et de crime.<\/p>\n<p>Lorsque la vie est en danger, on ne peut que solliciter protection, aide et soins,<br \/>\net requérir le droit de témoigner en justice impartiale, malgré les risques et malgré les menaces, car il est impossible et absurde de lutter contre ça.<\/p>\n<p>Assassiner des enfants de parents ignorants et innocents, afin de justifier la négligence d'autres parents tout aussi ignorants et innocents, dans le cadre d'un vaste entreprise délirante et coupable, c'est très hypocrite, c'est très stupide, c'est très pervers et c'est même très criminel.<\/p>\n<h4><span id=\"Morale_et_ethique\"><a name=\"TOC-Morale-et-thique\"><\/a>Morale et éthique<\/span><\/h4>\n<p>Un être humain ordinaire, quelles que soient ses facultés, quelle que soit son intelligence, quelles que soient ses réussites, quel que soit son génie artistique, s'il ne connait pas la vérité sur la vie, alors il ne peut ni comprendre ni agir bien, mais sinon il peut alors choisir de servir le mal.<\/p>\n<p>Il existe un mécanisme dans l'esprit des criminels qui démultiplie le préjudice subit :<br \/>\nles victimes sont non seulement victimes, mais sont également accusées d'être responsable.<\/p>\n<p>Les criminels pensent ainsi : c'est la faute des victimes si on leur fait subir des sévices.<\/p>\n<p>Telle est l'illogique et absurde justification absolue : accuser, condamner et exécuter les victimes de ce qu'on leur fait tout en les culpabilisant, en les dénigrant et en les méprisant.<\/p>\n<p>Quoi qu'il arrive, quoi qu'on pense et désire, quelles que soient les convictions et les actions, la première des choses les plus importantes est de ne pas blesser et la deuxième est de soigner ceux qui ont été blessés. Sinon, l'individu, son groupe, sa communauté, son peuple, son pays et son espèce ne survivent pas, quelles que soient les idées. Interdire de soigner ou de se soigner est le crime des crimes.<\/p>\n<p>Emprisonner des gens dangereux est une chose, mais les torturer eux comme les innocents jusqu'à les tuer est un acte criminel, quoi qu'ils aient fait ou quoi qu'on suppose qu'ils pourraient faire.<\/p>\n<p>Alors lorsque ce sont les victimes qui sont maltraitées par les autorités, ce n'est pas de la justice, c'est un crime.<\/p>\n<p>Lorsqu'une autorité, et à plus forte raison, une structure d'assistance, répond à une personne en détresse qui demande de l'aide et signale un crime, qu'elle dérange et qu'elle perturbe le travail, quel est donc son travail ?<\/p>\n<p>Les opinions et les croyances sont des décisions personnelles et collectives, arbitraires, décidées ou inculquées, basées sur l'ignorance de choses que l'on ne considère généralement pas, et sur les pensées supposées d'autrui. Les opinions sont le fondement du refus de savoir et ce ne sont ni des hypothèses ni des arguments.<\/p>\n<p>Les faits ne sont pas des opinions : même s'ils peuvent être fabriqués, interprétés, travestis et contre utilisés, les faits sont les faits.<\/p>\n<p>En quoi consiste la tâche ardue des journalistes et des médias ?<\/p>\n<p>À informer le public et à forger les opinions tout en relayant les communications.<\/p>\n<p>La bible et les dix commandements ont fait couler beaucoup d'encre et de sang.<\/p>\n<p>Beaucoup de mensonges et de fourberies ont été dits et écrits à ce sujet et au sujet de \"Dieu\".<\/p>\n<p>Beaucoup de vies ont été inutilement blessées, séquestrées, détruites et tuées en leurs noms ou contre leurs noms.<\/p>\n<p>Pourtant le décalogue est la clé des règles pour \"servir\" ce qui est bien et ce qui est souhaitable, c'est-à-dire pour vivre, travailler et juger sans nuire.<\/p>\n<p>Les 10 commandements sont les \"paroles\" majeures qui correspondent aux cinq doigts des deux mains de la créature.<\/p>\n<p>Les dix doigts des mains et des pieds sont comme le bien et le mal :<\/p>\n<ul>\n<li>Cinq pour le pouvoir <i>divin<\/i><sup><a title=\"\" href=\"#_ftn21\" name=\"_ftnref21\">[21]<\/a><\/sup><\/li>\n<\/ul>\n<ul>\n<li>Cinq pour le pouvoir <i>humain<\/i> équilibrés avec justesse grâce au respect volontaire des lois du divin<\/li>\n<\/ul>\n<p>Les commandements sont donnés dans l'ordre de un à dix pour montrer que la racine du mal et de tous les crimes, c'est l'ignorance et la convoitise, et que pour y échapper, il est nécessaire que l'humain décide d'être soumis aux lois divines et non à son désir animal. Soumis est un mot mal compris : les dix plaies de la sortie de Misraïm sont les dix libérations individuelles et collectives effectuées grâce aux dix lois de la Doctrine<sup><a title=\"\" href=\"#_ftn22\" name=\"_ftnref22\">[22]<\/a><\/sup>.<\/p>\n<p>Le tableau en annexe page 505 résume ce qui se déroule à l'intérieur du territoire corporel et qui va imprégner l'environnement, en présentant de haut en bas le désir primaire qui chute à travers les cercles de la spirale descendante du temps maléfique nommés qelipot.<\/p>\n<p>Le terme Ascension correspondant à la montée du désir transcendé au-delà de l'impulsion animale à travers les cercles de la spirale du temps bénéfique nommés sefirot tandis que la Chute est l'inverse non parce c'est une question de matérialisation, mais parce qu'en réalité c'est une question de mal, en tant que criminel ou en tant que victime.<\/p>\n<p>De ces données nous déduisons que le bien, c'est la générosité, et que cette chose est la qualité fondamentale de la communication : être capable de donner et de recevoir.<\/p>\n<p>Tandis que le mal, c'est la convoitise, et cette chose est le défaut inhérent au refus de communiquer.<\/p>\n<p>Entre communiquer et ne pas communiquer, se trouve les diverses variations d'interactions et de non interactions qui varient du non nuisible au nuisible.<\/p>\n<p>La nature de la matière est d'être un tourbillon formé par le désir perpétuellement oscillant de donner et de prendre.<\/p>\n<p>Une autorité qui enfreint ces dix lois sans les réparer n'est plus une autorité.<\/p>\n<p>Les 613<sup><a title=\"\" href=\"#_ftn23\" name=\"_ftnref23\">[23]<\/a><\/sup> commandements sont les \"paroles\" mineures qui accomplissent les 10 lois principales grâce :<\/p>\n<ul>\n<li><i>Au corps qui agit ou travaille p<\/i>ar les 248<sup><a title=\"\" href=\"#_ftn24\" name=\"_ftnref24\">[24]<\/a><\/sup> règles \"tu feras le bien\"<\/li>\n<\/ul>\n<ul>\n<li><i>Et aux nerfs qui préservent ou gardent <\/i>par les 365<sup><a title=\"\" href=\"#_ftn25\" name=\"_ftnref25\">[25]<\/a><\/sup> règles \"tu ne feras pas le mal\".<\/li>\n<\/ul>\n<h4><span id=\"Reparation_et_responsabilite\"><a name=\"TOC-R-paration-et-responsabilit-\"><\/a>Réparation et responsabilité<\/span><\/h4>\n<p><i>Rachi<\/i> a dit : \"L'œil voit, le cœur convoite et le corps transgresse.\"<\/p>\n<p>Lorsque quelque chose de mal a eu lieu et que des actions néfastes ont été commises, l'être humain a généralement les attitudes suivantes :<\/p>\n<ul>\n<li>Soit il est dans la confusion,<\/li>\n<li>Soit il ne s'y intéresse pas,<\/li>\n<li>Soit il nie les problèmes,<\/li>\n<li>Soit il aggrave la situation,<\/li>\n<li>Soit il sollicite de l'aide,<\/li>\n<li>Soit il résout les difficultés.<\/li>\n<\/ul>\n<p>La réparation des objets cassés relève de l'artisanat, de la maçonnerie et de la compétence technique.<\/p>\n<p>La réparation des corps abîmés et malades relève de la médecine, de la diététique, du sport et de la régénération génétique qui fonctionne par cycles imbriqués selon les niveaux cellulaires, tissulaires et organiques.<\/p>\n<p>La réparation du mental et des relations sociales relève des spécialistes en mécanismes comportementaux et verbaux, ainsi que de la bonne volonté et de la communication.<\/p>\n<p>La réparation des injustices et des dysfonctionnements administratifs relève des pouvoirs publics, des avocats, des magistrats, des juges, des politiciens et du peuple.<\/p>\n<p>En cas de transgression involontaire des lois de la Torah, le <i>Lévitique<\/i> (<i>Vayiqra<\/i>) indique ce que le responsable doit produire comme oeuvre :<\/p>\n<ul>\n<li>Un \"<i>Cohen<\/i>\" ayant reçu l'onction offre \"un taureau [ni jeune ni vieux]\",<br \/>\nce qui représente la puissance de la souveraineté (<i>4.3<\/i>)<\/li>\n<\/ul>\n<ul>\n<li>Un \"<i>Chef<\/i>\" offre \"un chevreau mâle\",<br \/>\nce qui représente le pouvoir du leadership (<i>4.22<\/i>)<\/li>\n<\/ul>\n<ul>\n<li>Un \"<i>Citoyen<\/i>\" offre \"une chèvre\",<br \/>\nce qui représente la volonté de l'attachement (<i>4.27<\/i>)<\/li>\n<\/ul>\n<ul>\n<li>Un \"<i>Étranger<\/i>\" offre \"un cerf [et non un bélier selon la traduction classique]\",<br \/>\nce qui représente la splendeur de la force (<i>5.17<\/i>)<\/li>\n<\/ul>\n<ul>\n<li>Un \"<i>Groupe<\/i>\", une \"Famille\", une \"Collectivité\", une \"Société\"<br \/>\nou un \"Peuple\" offre \"un jeune taureau\",<br \/>\nce qui représente le courage du renoncement<br \/>\nà la convoitise des idoles et au plaisir des manigances (<i>4.13<\/i>).<\/li>\n<\/ul>\n<p>En cas de transgression volontaire, la <i>Bible<\/i> (<i>Tanak<\/i>) indique selon le cas échéant ce qui doit être accomplit par les responsables, par les juges et par le peuple.<\/p>\n<p>En cas de certaines abominations réversibles, le livre de <i>Néhémie<\/i> (<i>Ne'hemyah<\/i>) est par exemple relatif à la réparation des cellules et plus particulièrement les membranes des cellules nerveuses qui forment le cerveau et les grands plexus :<\/p>\n<p><i>Melakim (Rois) II 25.10<\/i> \"Toute l'armée des Chaldéens, qui était avec le chef des gardes, démolit les murailles formant l'enceinte de Jérusalem.\"<\/p>\n<p><i>Ne'hemyah (Néhémie) 1.3<\/i> \"Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et de l'opprobre ; les murailles de Jérusalem sont en ruines (le mental a été abimé), et ses portes sont consumées par le feu (les chakras brûlent).\"<\/p>\n<p><i>Ne'hemyah 12.27 <\/i>\"Lors de la dédicace des murailles de Jérusalem, on appela les Lévites de tous les lieux qu'ils habitaient et on les fit venir à Jérusalem, afin de célébrer la dédicace et la fête par des louanges et par des chants, au son des cymbales, des luths et des lyres.\"<\/p>\n<p><i>Ne'hemyah 12.30<\/i> \"Les sacrificateurs et les Lévites se purifièrent, et ils purifièrent le peuple, les portes et la muraille.\"<\/p>\n<h4><span id=\"Courage_et_force\"><a name=\"TOC-Courage-et-force\"><\/a>Courage et force<\/span><\/h4>\n<p>Le courage dérive de la force car sans force pas de courage.<\/p>\n<p>C'est la force qui génère le courage et non l'inverse.<\/p>\n<p>Fatigué et faible, on a le courage de rien : c'est un principe élémentaire que tout le monde connait tout en affirmant l'inverse en souhaitant courage à ceux qui n'ont pas de force. Ce phénomène mécanique relève de la manipulation de type primate, qu'on l'utilise volontairement comme involontairement. Quant aux manipulateurs stratèges, ce sont ceux qui s'occupent de voler les forces des victimes et tout le symbolisme des monstres en tous genres leur est exclusivement dédié.<\/p>\n<p>L'être humain passe son temps à manipuler les choses et les gens, en bien ou en mal, conscient ou inconscient des causes et des effets.<\/p>\n<p>C'est la même chose avec l'expression de conditionnement positif terriblement et fatalement stupide et aberrante \"quand on veut, on peut\", car en vérité, quand on ne peut pas, la volonté sert à rien sinon à créer les échecs, les erreurs, l'exaspération et les ennuis.<br \/>\nMais lorsqu'on peut, alors on est capable de vouloir, et si on a de bonnes intentions, et que l'action est bénéfique et non nuisible, alors c'est qu'on agit <i>peut-être<\/i> bien.<\/p>\n<hr style=\"margin-bottom: 0px;\" \/>\n<table style=\"width: 100%; text-align: left; margin: 5px auto 5px auto;\" border=\"0\" cellspacing=\"1\" cellpadding=\"1\">\n<tbody align=\"justify\">\n<tr>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/foreword\/\">Précédent<\/a><\/span><\/td>\n<td style=\"text-align: center;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/\">Sommaire<\/a><\/span><\/td>\n<td style=\"width: 20%;\"><span style=\"font-size: Normal;\"><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/chapter-2\/\">Suivant<\/a><\/span><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<hr style=\"margin-top: 0px;\" \/>\n<p><sup><a title=\"\" href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Robert_Hooke#Biologie\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Robert_Hooke#Biologie<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Voir par exemple les documentaires \"Du big-bang au vivant\", \"Le big-bang au placard\",<\/sup><br \/>\n<sup>\"Voyage dans l'espace-temps\", \"La magie du cosmos et l'univers élégant\", \"Au cœur du cosmos\",<\/sup><br \/>\n<sup>\"La matière noire et l'énergie sombre\", \"À la recherche de la dimension cachée\".<\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Mod%C3%A8le_cosmologique\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Modèle_cosmologique<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Voyage_dans_le_temps\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Voyage_dans_le_temps<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.ust.hk\/eng\/news\/press_20110719-893.html\" target=\"_blank\" rel=\"nofollow noopener\"> www.ust.hk\/eng\/news\/press_20110719-893.html<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a> <a href=\"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/23791193\" target=\"_blank\" rel=\"nofollow noopener\">www.ncbi.nlm.nih.gov\/pubmed\/23791193<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Sciences_comportementales\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Sciences_comportementales<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref6\" name=\"_ftn6\">[6]<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/%C3%89pig%C3%A9n%C3%A9tique\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Épigénétique<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Transmission_des_caract%C3%A8res_acquis\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Transmission_des_caractères_acquis<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref7\" target=\"_blank\" rel=\"noopener\" name=\"_ftn7\">[7]<\/a> Le langage est ce qui forme l'esprit, principalement la langue natale.<\/sup><br \/>\n<sup><a href=\"http:\/\/encodeproject.org\" target=\"_blank\" rel=\"nofollow noopener\"> encodeproject.org<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/ADN_non_codant\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/ADN_non_codant<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/S%C3%A9quence_r%C3%A9p%C3%A9t%C3%A9e\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Séquence_répétée<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Motif_(g%C3%A9om%C3%A9trie_alg%C3%A9brique)\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Motif_(géométrie_algébrique)<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Chiffrement\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Chiffrement<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref8\" name=\"_ftn8\">[8]<\/a> <a href=\"http:\/\/www.sciencemag.org\/content\/342\/6164\/1367\" target=\"_blank\" rel=\"nofollow noopener\">www.sciencemag.org\/content\/342\/6164\/1367<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref9\" name=\"_ftn9\">[9]<\/a> <a href=\"https:\/\/fr.wikipedia.org\/wiki\/G%C3%A9n%C3%A9tique_comportementale\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Génétique_comportementale<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref10\" name=\"_ftn10\">[10]<\/a> <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Interface_neuronale_directe\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Interface_neuronale_directe<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref11\" name=\"_ftn11\">[11]<\/a> Comparer <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Vinland\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Vinland<\/a> et <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Gondwana\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Gondwana<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref12\" name=\"_ftn12\">[12]<\/a> Voir par exemple les documentaires \"Les origines du langage\", \"Ce que Darwin ne savait pas encore\",<\/sup><br \/>\n<sup>\"Les nouveaux secrets de notre hérédité\", \"Le poisson en nous\", \"Aux origines de l'humanité\",<\/sup><br \/>\n<sup>\"L'ADN, nos ancêtres et nous\", \"Sur les traces d'Adam\", \"Le big-bang, mes ancêtres et moi\",<\/sup><br \/>\n<sup>\"Le Neandertal en nous\", \"Neandertal, notre nouvel ancêtre\", \"Apocalypse Neandertal\",<\/sup><br \/>\n<sup>\"Neandertal et ses secrets\", \"L'évolution de l'homme\", \"The gene code\", \"ADN superflic\"<\/sup><br \/>\n<sup>et \"La révélation des pyramides\"<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref13\" name=\"_ftn13\">[13]<\/a> Un traité d'occultisme n'en serait pas un s'il ne contenait pas au moins une petite idée extravagante.<\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Sahelanthropus_tchadensis\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Sahelanthropus_tchadensis<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref14\" name=\"_ftn14\">[14]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/%C3%88ve_mitochondriale\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Ève_mitochondriale<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref15\" name=\"_ftn15\">[15]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Origine_africaine_de_l'homme_moderne\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Origine_africaine_de_l'homme_moderne<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref16\" name=\"_ftn16\">[16]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Homme_de_Neandertal\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Homme_de_Neandertal<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref17\" name=\"_ftn17\">[17]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Homo_sapiens\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Homo_sapiens<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref18\" name=\"_ftn18\">[18]<\/a> <a href=\"http:\/\/fr.wikipedia.org\/wiki\/Histoire_%C3%A9volutive_des_hominin%C3%A9s\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Histoire_évolutive_des_homininés<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref19\" name=\"_ftn19\">[19]<\/a> <a href=\"http:\/\/www3.uni-bonn.de\/Press-releases\/research-team-discovers-201cimmune-gene201d-in-neanderthals\" target=\"_blank\" rel=\"nofollow noopener\">www3.uni-bonn.de\/Press-releases\/research-team-discovers-201cimmune-gene201d-in-neanderthals<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref20\" name=\"_ftn20\">[20]<\/a> Ne pas prendre le parti de la loi, de la vérité et de la justice, c'est prendre le parti du crime.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref21\" name=\"_ftn21\">[21]<\/a> Divin est un ancien mot pour désigner les lois de l'univers et de la vie.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref22\" name=\"_ftn22\">[22]<\/a> Voir annexes en page 519 et 525.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref23\" name=\"_ftn23\">[23]<\/a> (6 + 1 + 3) = 10 = Youd, la flamme<\/sup><br \/>\n<sup>🡆 (Vav-Alef-Gimel) = Lumière du maître de la marche = Émotions = Âme<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref24\" name=\"_ftn24\">[24]<\/a> (2 + 4 + 8) = 14 = 1 + 4 = 5 = Hé, le souffle<\/sup><br \/>\n<sup>🡆 (Bet-Dalet-'Het) = Maison de l'expression de la vitalité = Organes = Corps<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref25\" name=\"_ftn25\">[25]<\/a> (3 + 6 + 5) = 14 = 1 + 4 = 5 = Hé, le souffle<\/sup><br \/>\n<sup>🡆 (Gimel-Vav-Hé) = Voyage de la lumière du souffle = Nerfs = Esprit<\/sup><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Chapitre \"L'univers et la vie\" du livre \"Le problème religieux\". <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/chapter-1\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":249,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/426"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=426"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/426\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/249"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}