{"id":427,"date":"2021-04-01T08:16:06","date_gmt":"2021-04-01T06:16:06","guid":{"rendered":"https:\/\/asherhaimhalevi.ordisoftware.com\/?page_id=427"},"modified":"2021-04-05T09:42:48","modified_gmt":"2021-04-05T07:42:48","slug":"chapter-2","status":"publish","type":"page","link":"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/chapter-2\/","title":{"rendered":"Le problème linguistique"},"content":{"rendered":"<p style=\"margin-bottom:25px;\"><div style=\"margin-top: 15px;\" id=\"toc_container\" class=\"no_bullets\"><ul class=\"toc_list\"><li><a href=\"#Considerations\">Considérations<\/a><\/li><li><a href=\"#Psaume_n3\">Psaume n°3<\/a><ul><li><a href=\"#Traduction_standard\">Traduction standard<\/a><\/li><li><a href=\"#Traduction_litterale\">Traduction littérale<\/a><\/li><li><a href=\"#Traduction_mot-a-mot\">Traduction mot-à-mot<\/a><\/li><li><a href=\"#Commentaire\">Commentaire<\/a><\/li><\/ul><\/li><\/ul><\/div>\n\n<h3><span id=\"Considerations\">Considérations<\/span><\/h3>\n<p>Les diverses traductions de la bible diffusées au public depuis de nombreuses générations posent le même problème<sup><a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a> <\/sup>qui est inhérent à deux choses universelles qui relèvent soit de l'ignorance, soit de l'erreur, soit de la tromperie :<\/p>\n<p style=\"padding-left: 40px;\"><i>L'altération et l'interprétation.<\/i><\/p>\n<p>Ce truchement<sup><a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a> <\/sup>dépasse le cadre musical et artistique, technologique et religieux, ainsi qu'administratif et politique, et même celui de la médecine et de la laïcité<sup><a href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a> <\/sup>qui sont de nos jours le masque monstrueux et abominable de la fausse religion psychiatrique<sup><a href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a> <\/sup>qui a vendu à beaucoup de gouvernements, d'organisations, de sociétés, d'associations et de peuples, y compris à nombre de groupes religieux et non religieux, privés comme publics, la croyance fausse, mensongère et malhonnête, en son aptitude, régulièrement impossible à démontrer, à soigner toute sorte de problèmes sociaux et humains, de troubles comportementaux, de maladies et de traumatismes corporels et mentaux, ou même à accomplir des actes de soi-disant justice sur des cibles sans droits, à l'aide de substances chimiques souvent maléfiques et mortelles dérivées d'insecticides et autres poisons détournés de leur utilisation, qui font taire les victimes, qui annihilent la volonté et qui inhibent la mémoire et l'imagination, car elles endommagent le système nerveux central, les cellules, les membranes, les récepteurs, les chromosomes et les mitochondries, parfois réversiblement, et parfois irréversiblement, lorsqu'elles ne tuent pas, tout en réduisant à néant le sentiment de gratitude envers la vie et l'ensemble des efforts de toute une existence, et tout en se propageant à la descendance, lorsqu'il n'y a pas eu stérilisation, créant ainsi une niche incalculable de problèmes à résoudre qui dépassent le simple stress<sup><a href=\"#_ftn5\" name=\"_ftnref5\">[5]<\/a> <\/sup>et dont les médecins se font un devoir de gérer.<\/p>\n<p>De nombreux mots ont été détournés de leur sens, et des noms propres ont été changés jusque dans la prononciation au-delà même des voyelles. Puis les générations juives et non juives, surtout les non lettrés, ont été conditionnées à cette falsification, notamment à l'aide d'agencements, d'évènements et d'histoires.<\/p>\n<p>Abstraction faite des préméditations et des modifications volontaires comme involontaires lors de la copie des textes originaux<sup><a href=\"#_ftn7\" name=\"_ftnref7\">[7]<\/a>,<\/sup> il arrive souvent que sous l'impulsion du 'Ayin Hara, le mauvais œil<sup><a title=\"\" href=\"#_ftn8\" name=\"_ftnref8\">[8]<\/a>,<\/sup> certains traducteurs et certains enseignants qui agissent en malfaiteurs et imposteurs modifient le sens des écritures et inventent des histoires qui n'ont parfois rien à voir avec le récit original - la perception obtenu de la lecture hébraïque par les yeux du bien et les yeux du mal sera abordé plus tard. En supposant que c'est parce qu'ils ne comprennent pas ou qu'ils n'ont pas le savoir nécessaire, et malgré leur savoir grammatical, ils intervertissent parfois temps, pluriel, singulier, masculin et féminin. D'autrefois, ils oublient de prendre en considération des mots et même des lettres de mots. Souvent, ils imaginent des choses qui ne sont pas écrites afin que cela corresponde à quelque chose de connu et surtout de raisonnable même si c'est des balivernes étranges qui n'ont aucun sens. Sans parler des apparentes contradictions obtenues. Même sans être avancé en langue hébraïque, et même si la lecture de l'hébreu peut être inexacte ou confuse, il est très étonnant de constater que ces modifications et ces altérations perdurent depuis des générations tout en construisant notre monde.<\/p>\n<p>Il est irréfutable que la Bible façonne directement et indirectement quantité d'esprits et de systèmes religieux, militaires, médicaux, politiques, judiciaires, sociaux et médiatiques, et donc de civilisations qui sont construites sur des erreurs, sur des mensonges et sur des mauvaises actions ; peu importe que l'on soit religieux ou pas, que l'on soit croyant ou pas, que l'on soit athée ou pas, ou que l'on soit activiste, opposant ou objecteur, car nous vivons tous dans un monde dont tous les domaines de la vie sont dirigés par des autorités qui œuvrent pour l'évolution. Mais l'humanisation bienveillante et la justice incorruptible sont très souvent absentes ; et les gens trouvent ça normal, qu'ils soient religieux ou pas, élus ou pas, savants ou pas.<\/p>\n<p>Un proverbe Italien dit : \"Traduttore, traditore\".<\/p>\n<p>Soit littéralement : \"Traducteur, traître\".<\/p>\n<p>Joachim du Bellay a dit : \"Mais que dirai-je d’aucuns, vraiment mieux dignes d’être appelés traditeurs que traducteurs ? Vu qu’ils trahissent ceux qu’ils entreprennent exposer, les frustrant de leur gloire…\"<\/p>\n<p>Aucune traduction Biblique ne peut être authentique : c'est impossible.<\/p>\n<p>On peut seulement s'approcher ou s'éloigner du sens du texte original.<\/p>\n<p>Trahir n'est ni une obligation ni une fatalité, car traduire nécessite trois choses qui sont nommées en anglais \"requirements\" et en français \"exigences\" :<\/p>\n<ul>\n<li><i>Être de bonne volonté et de bonne foi<\/i> : c'est avoir le bon œil.<\/li>\n<\/ul>\n<ul>\n<li><i>Savoir de quoi parle le texte<\/i> : c'est connaitre le sujet du thème abordé et ainsi peu importe avec quelle langue on décrit un paysage en dessous d'une image.<\/li>\n<\/ul>\n<ul>\n<li><i>Maintenir la paternité du texte<\/i> : c'est reconnaitre que quelque erreur qui puisse être commise, le texte original, peu importe sa valeur et sa véracité, prévaut ; c'est donc par exemple ne pas dire qu'une Bible traduite, qu'elle le soit bien ou mal selon quelque opinion ou savoir que ce soit, est la parole de Dieu.<\/li>\n<\/ul>\n<p>En traduction, il y a techniquement deux cas de mise en correspondance entre la langue d'origine et la langue de destination :<\/p>\n<ul>\n<li>Soit elles se ressemblent et se correspondent un peu ;<br \/>\n<i>Exemple<\/i> : le Français et l'Anglais, l'Hébreu et l'Arabe, le Pascal et le C#.<\/li>\n<\/ul>\n<ul>\n<li>Soit elles ne se ressemblent pas et ne se correspondent pas du tout ;<br \/>\n<i>Exemple<\/i> : le Français et l'Hébreu, l'Anglais et le Sanskrit, le Basic et le Prolog.<\/li>\n<\/ul>\n<p>Un des problèmes des traductions reformulées selon ce qu'on attend d'une phrase dans la langue de destination est de perdre l'esprit du sens originel qui est conservé en mode littéral malgré l'aspect du rendu étrange qui oblige à questionner le sens.<\/p>\n<p>Le texte hébraïque et les dictionnaires sont la preuve du mensonge des traductions infidèles et traîtresses de la Bible, et même du Quran, ainsi que de beaucoup de textes sacrés tel que celui de la Bhagavad-Gita (chant ou prière de celui qui est délivré) qui décrit le conflit de conquête entre le bien et le mal, et comment la paix est établie :<\/p>\n<p>1.1 Rassemblés à Kuruksetra, résolus à combattre, les guerriers de mon parti [Kaurava] et ceux de Pandavadas, qu'ont-ils fait ? [Dis-moi] Sanjaya.<\/p>\n<p>1.10 Limité en nombre notre armée est protégée par Bishma, tandis qu'immense leur armée est protégée par Bhima.<\/p>\n<p>Ce dont il est question est exposé au prochain chapitre, mais citons ces mots sanskrits :<\/p>\n<ul>\n<li><i>Arjuna <\/i>veut dire \"pur, blanc, argent, brillant\" ; c'est l'oint.<\/li>\n<\/ul>\n<ul>\n<li><i>Sanjaya<\/i> est celui qui les vainc tous et qui est arrivé à la gratitude envers la vie ou paix grâce à la connaissance des lois de l'univers et de la vie.<\/li>\n<\/ul>\n<ul>\n<li><i>Kuruksetra<\/i> est le domaine-corps de Kuru i.e. la terre-poussière-matière qui cri<br \/>\n[sa peine] ; variante : la pleine entre les rivières (qui est dans le crâne).<\/li>\n<\/ul>\n<ul>\n<li><i>Kaurava<\/i> sont les enfants de Kuru, la terre qui cri (qui fait du bruit) ; ce sont les justes qui libèrent de la guerre grâce à la lapidation.<\/li>\n<\/ul>\n<ul>\n<li><i>Pandavadas<\/i> est ce qui souffle, tisse et exalte sans connaissance ; ce sont les méchants qui possèdent autrui et déclenchent la guerre.<\/li>\n<\/ul>\n<ul>\n<li><i>Bishma<\/i> est le terrifiant, ce qui fait peur ; c'est la vérité.<\/li>\n<\/ul>\n<ul>\n<li><i>Bhima<\/i> est le terrifié, ce qui est effrayé ; c'est le mensonge.<\/li>\n<\/ul>\n<ul>\n<li><i>Deva<\/i>, généralement traduit par dieu ou divinité, veut dire \"être de lumière, brillant, prince\" et désigne les dirigeants grands patrons et haut-fonctionnaires qui ne sont autres que les serpents du Mahâbhârata i.e. les clercs des maçons et les oints des juifs qui transmettent la connaissance de la science de la Lumière de Elohim, et qui utilisent le savoir et son pouvoir pour faire le bien ou le mal.<\/li>\n<\/ul>\n<p>La seule finalité des créations idolâtres et d'une désinformation à grande échelle avec de fausses traductions, avec des histoires fabriquées par-dessus et avec des films, est la discréditation pour maintenir dans l'esclavage de l'ignorance grâce à la confusion qui créée du doute i.e. du mensonge dont le seul rôle est contrôler négativement. La seule motivation de l'altération est de faire agir mal. Pire : les groupes qui se revendiquent de la Bible et de Dieu et prétendent décider, gouverner et juger en Son Nom tout en disant que la Doctrine est un mythe et que ses lois sont d'anciennes coutumes non applicables et inutiles, ne sont que des menteurs qui n'ont rien à voir avec la Torah : ils ne dirigent pas du tout des Religions du Livre.<\/p>\n<p>L'auteur est triste de ne pas avoir à sa disposition des traductions correctes des textes sacrés qui seraient exemptes d'élucubrations délirantes et incompréhensibles, et qui ne mentiraient pas sur la qualité de l'être vivant et sur les questions essentielles. Il considère que 80% de ces textes religieux sont <i>très<\/i> <i>mal<\/i> traduits ; certains versets l'étant mieux que d'autres qui ne font qu'induire en erreur et causer de la confusion, surtout si on ne sait pas de quoi on parle.<\/p>\n<p>Ne pas vouloir étudier la Loi et ne pas vouloir la suivre est plus honnête et acceptable, et non condamné par la Torah : on y est alors étranger tout en y restant soumis tout comme sans rien connaître de la gravité et de la physique quantique, magnétique, génétique ou autre, on ne peut pas s'en soustraire au même titre qu'un conducteur de voiture qui ne connait rien au fonctionnement du moteur mais a la responsabilité d'en maitriser le mouvement sur la route sans percuter les autres. Tout le monde ne peut pas exercer le même métier, sinon le monde ne tournerait pas. Mais exercer un métier de manière malveillante fait mal tourner le monde, surtout lorsqu'il s'agit de la santé, de l'aide et de la justice.<\/p>\n<p>Le meilleur moyen de faire comprendre le cheminement menant à l'égarement et à la vanité est la traduction d'une courte \"prière\" issue du recueil des louanges poétiques nommé Psaumes ou Téhilim (singulier : Téhila).<\/p>\n<h3><span id=\"Psaume_n3\"><a name=\"TOC-Psaume-n-3\"><\/a>Psaume n°3<\/span><\/h3>\n<h4><span id=\"Traduction_standard\"><a name=\"TOC-Traduction-standard-9-\"><\/a>Traduction standard<\/span><\/h4>\n<p><a href=\"#_ftn9\" name=\"_ftnref9\"><sup>[9]<\/sup><\/a><br \/>\n1. Psaume de David.<br \/>\nÀ l'occasion de sa fuite devant Absalom, son fils.<\/p>\n<p>2. Éternel, que mes ennemis sont nombreux !<br \/>\nQuelle multitude se lève contre moi !<\/p>\n<p>3. Combien qui disent à mon sujet :<br \/>\nPlus de salut pour lui auprès de Dieu ! Pause.<\/p>\n<p>4. Mais toi, Éternel !<br \/>\nTu es mon bouclier, Tu es ma gloire, et tu relèves ma tête.<\/p>\n<p>5. De ma voix je crie à l'Éternel,<br \/>\nEt il me répond de sa montagne sainte. Pause.<\/p>\n<p>6. Je me couche, et je m'endors ;<br \/>\nJe me réveille, car l'Éternel est mon soutien.<\/p>\n<p>7. Je ne crains pas les myriades de peuples<br \/>\nQui m'assiègent de toutes parts.<\/p>\n<p>8. Lève-toi, Éternel ! Sauve-moi, mon Dieu !<br \/>\nCar tu frappes à la joue tous mes ennemis,<br \/>\nTu brises les dents des méchants.<\/p>\n<p>9. Le salut est auprès de l'Éternel :<br \/>\nQue ta bénédiction soit sur ton peuple ! Pause.<\/p>\n<h4><span id=\"Traduction_litterale\"><a name=\"TOC-Traduction-litt-rale-10-\"><\/a>Traduction littérale<\/span><\/h4>\n<p><sup><a href=\"#_ftn10\" name=\"_ftnref10\">[10]<\/a><\/sup><br \/>\n1. Prière de DVD<a name=\"_Ref308386794\"><\/a><sup><a href=\"#_ftn11\" name=\"_ftnref11\">[11]<\/a><\/sup>,<br \/>\nau cours de sa fuite face à 'BSLVM<sup><a href=\"#_ftn12\" name=\"_ftnref12\">[12]<\/a><\/sup>,<br \/>\nson serviteur (instructeur).<\/p>\n<p>2. YHVH,<br \/>\npourquoi [sont] nombreux mes oppresseurs,<br \/>\nbeaucoup se lèvent contre moi.<\/p>\n<p>3. Beaucoup affirment à mon sujet,<br \/>\npas d'aide pour lui avec Elohim,<br \/>\npour toujours.<\/p>\n<p>4. Or toi YHVH, [tu es] un bouclier pour moi,<br \/>\nma gloire qui relève ma tête (esprit, conscience).<\/p>\n<p>5. Ma voix vers YHVH, j'appellerai.<br \/>\nIl a tenu compte de moi<br \/>\nà cause de sa montagne sacrée (Tsiyon ou Sion, la grandeur du cœur {R+C}),<br \/>\npour toujours.<\/p>\n<p>6. Moi je suis tombé et je dormais,<br \/>\nje me suis réveillé car YHVH m'a soutenu.<\/p>\n<p>7. Je ne suis pas effrayé par l'abondance des personnes<br \/>\nqui tout autour se tiennent contre moi.<\/p>\n<p>8. Elle soulevait, YHVH, délivre-moi, Eloha (force) de moi,<br \/>\ncar j'ai été frappé par tous mes ennemis,<br \/>\n[par] une mâchoire enragée (de haine et assoiffée de sang)<br \/>\n[par] des méchants (criminels),<br \/>\nElle (Eloha) a été blessée (brisé).<\/p>\n<p>9. Avec YHVH,<br \/>\nla délivrance du fardeau de ton peuple (communauté, famille)<br \/>\n[est] ta bénédiction, pour toujours.<\/p>\n<h4><span id=\"Traduction_mot-a-mot\"><a name=\"TOC-Traduction-mot---mot\"><\/a>Traduction mot-à-mot<\/span><\/h4>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-1077\" src=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3.png\" alt=\"\" width=\"600\" height=\"1750\" srcset=\"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3.png 600w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-103x300.png 103w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-351x1024.png 351w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-69x200.png 69w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-527x1536.png 527w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-51x150.png 51w, https:\/\/asherhaimhalevi.ordisoftware.com\/wp-content\/uploads\/2021\/04\/Psaume-3-400x1167.png 400w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<h4><span id=\"Commentaire\"><a name=\"TOC-Commentaire\"><\/a>Commentaire<\/span><\/h4>\n<p>La première traduction est fausse, car elle n'a aucun sens.<\/p>\n<p>Mizmor a le sens de prière d'appel, de chant, de poème et de mélodie.<\/p>\n<p>David est celui qui a reçu le don de la Torah.<\/p>\n<p>Absalom, qui veut dire \"père de paix\", peut se lire Alef-Bet-Shalom où :<\/p>\n<ul>\n<li>Alef est la première personne du futur,<\/li>\n<li>Bet est la préposition avec,<\/li>\n<li>Shalom est la paix du calme serein i.e. être heureux<\/li>\n<\/ul>\n<p>Nous obtenons donc le sens suivant : \"je [serais, existerais] avec joie\".<\/p>\n<p>Le verbe Bara'h correspond au départ précipité avec hâte de la sortie de Misraïm.<\/p>\n<p>Ainsi, c'est la joie du vivre qui enseigne à l'être humain la plus importante des choses.<\/p>\n<p>Le <i>verset 8<\/i> y est la prière de gens ignorants, naïfs, stupides, imbéciles ou méchants, car quelqu'un qui prie, entouré de ses ennemis, pour qu'une force divine leur casse les dents, n'est ni irrationnel ni rationnel, c'est absurde et illogique, et ce n'est pas cela qui va les arrêter ; ce n'est pas ça la foi.<\/p>\n<p>Songer à cette pensée enfreint même la directive indiquée en <i>Vayiqra (Lévitique) 19.18<\/i>, car la rancune amène à mépriser et la vengeance amène aux crimes :<\/p>\n<p>\"Tu ne te vengeras pas et tu ne garderas pas de rancune contre les enfants de ton peuple. Tu aimeras ton prochain comme toi-même [y compris les étrangers]. Je suis HaShem [qui t'as ordonné de ne pas tuer et de ne pas convoiter]\".<\/p>\n<p>Ainsi que le commandement en <i>Shémot (Exode) 12.49<\/i>, car tous les êtres humains naissent libres et égaux en droits :<\/p>\n<p>\"La même loi existera pour l'indigène (le citoyen du peuple de la Doctrine) comme pour l'étranger (à la Doctrine) qui réside au milieu de vous\".<\/p>\n<p>Mais prier pour comprendre les lois et pour se motiver à la délivrance, parce que des ennemis sont tels des chiens enragés qui mordent, vampirisent et mutilent, et avoir la foi en quelque chose transcendant les pensées, les émotions et les efforts humains, bien que non rationnel et irrationnel, procède d'une certaine logique qui ne relève pas de la sorcellerie mais de l'alchimie.<\/p>\n<p>Ce n'est pas Dieu qui casse les dents des méchants, ce n'est pas ce qui est écrit dans le texte original, ce n'est ni l'ordre des mots ni le temps des verbes.<\/p>\n<p>Il est écrit l'inverse qui a été inversé par des traducteurs et des éditeurs.<\/p>\n<p>Il est constatable par les faits et par la connaissance médicale, qu'en réalité, ce sont les accidents et les agressions physiques, aidés de certains praticiens médicaux (docteurs médecins, dentistes ou autres) qui rendent malades et qui cassent les dents, voire la colonne vertébrale, ou pire, mais ils ne le disent pas, et on ne le sait pas, et on fait confiance aux autorités qui sont le pouvoir humain qui \"représente\" celui de \"Dieu\" dans un groupe, dans un pays, ainsi que sur la planète lorsqu'une mondialisation a lieu.<\/p>\n<p><i>Plutarque<\/i> a exprimé ce concept, toutefois relatif, lorsque l'art de soigner est mal utilisée, de la manière suivante : \"La médecine fait mourir plus longtemps\".<\/p>\n<p>Lorsqu'on demande aux responsables qui font imprimer les livres pourquoi il existe une telle différence entre ce qu'un nouveau venu en étude peut constater entre les textes originaux et les traductions, il est généralement répondu que ces livres parlent d'histoires passées, ainsi que de personnages et de lieux incontestables, que telle est la tradition mise au point au cours des âges par des groupes de réflexion ayant autorité et que c'est cela qu'il faut considérer : le bavardage confusionnel et les imaginations au sujet de ces choses.<\/p>\n<p>Puis on refuse de discuter et on demande de \"croire\" que telle est la parole révélée d'un Dieu en réalité inventé : on dit que la Terre est plate et que c'est comme ça qu'on a décidé que cela devait être, même si leurs outils de mesure démontrent qu'elle est ronde ; concluant par le fait qu'au sein d'un groupe, c'est la démocratie des dirigeants qui règne et non le droit de la Loi considérée comme du détritus vis-à-vis du pouvoir de la volonté humaine.<\/p>\n<p>Et si on ne croit pas ces mensonges, alors on est exclu du groupe, on n'existe pas à ses yeux, on est méprisé et ainsi condamné à mort.<\/p>\n<p>Puis pour justifier les actes du groupe, il est affirmé que le texte sacré est une histoire archaïque qui n'a plus lieu d'être valable et que ce qui importe est la politique administrative actuelle, le rite et le culte, que ceux-ci soient religieux ou laïques, que ceux-ci soient véritable et justes ou usurpateurs et injustes.<\/p>\n<p>Quelques rares fois, on dit que le mensonge est mis au point comme rempart pour protéger la Loi elle-même alors que la Loi est sa propre protection et que c'est son ignorance et son rejet qui est la source du mal et des crimes.<\/p>\n<p>Mettre un rempart devant la Torah, c'est l'expliquer, avec son aide, et pas avec l'aide de mensonges : tel est le rôle de la loi orale.<\/p>\n<p><i>Béréshit 15.12<\/i> \"Au coucher du soleil, un profond sommeil tomba sur Abram. Et voici, une frayeur et une grande obscurité vinrent l'assaillir. Et l'Éternel dit à Abram : \"sache que tes descendants seront étrangers dans un pays qui ne sera pas à eux, ils y seront asservis et on les opprimera pendant quatre cents ans. Mais je jugerai la nation à laquelle ils seront asservis et ils sortiront ensuite avec de grandes richesses. Toi, tu iras en paix vers tes pères, tu seras enterré après une heureuse vieillesse.\"\"<i>Shémot 15.26<\/i> \"Il (Moshé) dit : \"si tu écoutes attentivement la voix de HaShem ton Elohim et si tu fais ce qui est droit à ses yeux, si tu écoutes ses commandements (le but) et si tu observes toutes ses prescriptions (le moyen), toute la maladie (faiblesse, affliction) que j'ai placé dans l'Égypte, je (Moshé) ne [la] placerai pas sur toi\", car moi HaShem te guérit [de l'ignorance et de la méchanceté grâce à la Doctrine].\"<\/p>\n<p><i>Shémot 22.21 à 24<\/i> \"Tu ne maltraiteras pas l'étranger et tu ne l'opprimeras pas car vous avez été étrangers dans le pays d'Égypte. Tu n'affligeras pas la veuve, ni l'orphelin. Si tu les affliges, et qu'ils viennent à moi, j'entendrai leurs cris : ma colère s'enflammera et je vous détruirai par l'épée (le verbe lapidaire), vos femmes deviendront veuves et vos enfants orphelins.\"<sup><a href=\"#_ftn13\" name=\"_ftnref13\">[13]<\/a><\/sup><\/p>\n<p><i>Shémot 23.1 à 3<\/i> \"Tu ne répandras pas de faux bruit. Tu ne te joindras pas au méchant pour faire un faux témoignage. Tu ne suivras pas la multitude pour faire le mal et tu ne déposeras pas dans un procès en te mettant du côté du grand nombre pour faire pencher la justice. Tu ne favoriseras pas le pauvre dans son procès [ni le riche ou le puissant].\"<\/p>\n<p><i>Dévarim 18.9<\/i> \"Quand tu viendras vers le pays que HaShem ton Elohim te donne, tu n'apprendras pas à faire comme les abominations de ces nations-là.\"<\/p>\n<p><i>Téhilim 5.5<\/i> \"Car tu n'es pas un Elohim qui prenne plaisir au mal.\"<\/p>\n<p><i>Téhilim 58.7<\/i> \"Elohim est dévasté [par] leurs dents [de] leurs bouches (les paroles et les actes [des méchant]). Ils le méprisent. Les cités démolissent HaShem.\"<\/p>\n<p><i>Téhilim 94.3<\/i> \"Combien de temps les méchants [contre] l'Éternel, combien de temps les méchants ont-ils triomphé [avant de perdre (sur le long terme, comme des mauvais joueurs qui ne respectent pas les règles)] ?\"<\/p>\n<p><a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/\">Sommaire<\/a><\/p>\n<hr \/>\n<p><sup><a title=\"\" href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Sefer_Torah\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Sefer_Torah<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Traductions_de_la_Bible\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Traductions_de_la_Bible<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.internationalpublishers.org\" target=\"_blank\" rel=\"nofollow noopener\"> www.internationalpublishers.org<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Toute ligne de communication humaine contient plus ou moins une proportion de ces deux choses, y compris cet ouvrage et Wikipédia.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> Laïcité: gestion des affaires d'un pays et d'un peuple par des laïcs qui se séparent du clergé majoritaire et qui commandent aux religions accréditées.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Psychiatrie\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Psychiatrie<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/fr.wikipedia.org\/wiki\/Antipsychiatrie\" target=\"_blank\" rel=\"nofollow noopener\">fr.wikipedia.org\/wiki\/Antipsychiatrie<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.plosone.org\/article\/info:doi\/10.1371\/journal.pone.0000364\" target=\"_blank\" rel=\"nofollow noopener\">www.plosone.org\/article\/info:doi\/10.1371\/journal.pone.0000364<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.cell.com\/abstract\/S0092-8674(11)00590-3\" target=\"_blank\" rel=\"nofollow noopener\"> www.cell.com\/abstract\/S0092-8674(11)00590-3<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.upenn.edu\/pennnews\/news\/penn-medicine-study-shows-moms-may-pass-effects-stress-offspring-vaginal-bacteria-and-placenta\" target=\"_blank\" rel=\"nofollow noopener\">www.upenn.edu\/pennnews\/news\/penn-medicine-study-shows-moms-may-pass-effects-stress-offspring-vaginal-bacteria-and-placenta<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref6\" name=\"_ftn6\">[6]<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.who.int\/mental_health\/mhgap\/evidence\/dementia\/q3\/fr\/\" target=\"_blank\" rel=\"nofollow noopener\">www.who.int\/mental_health\/mhgap\/evidence\/dementia\/q3\/fr\/<\/a><\/sup><br \/>\n<sup><a href=\"https:\/\/courts.arkansas.gov\/content\/12-1058\" target=\"_blank\" rel=\"nofollow noopener\"> courts.arkansas.gov\/content\/12-1058<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/articles.latimes.com\/2012\/apr\/11\/nation\/la-na-nn-risperdal-arkansas-20120411\" target=\"_blank\" rel=\"nofollow noopener\"> articles.latimes.com\/2012\/apr\/11\/nation\/la-na-nn-risperdal-arkansas-20120411<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.reuters.com\/article\/2013\/11\/04\/us-jnj-settlement-idUSBRE9A30MM20131104\" target=\"_blank\" rel=\"nofollow noopener\"> www.reuters.com\/article\/2013\/11\/04\/us-jnj-settlement-idUSBRE9A30MM20131104<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.agoravox.fr\/actualites\/sante\/article\/le-point-sur-le-risperdal-108787\" target=\"_blank\" rel=\"nofollow noopener\">www.agoravox.fr\/actualites\/sante\/article\/le-point-sur-le-risperdal-108787<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.lexisnexis.com\/legalnewsroom\/litigation\/b\/litigation-blog\/archive\/2014\/03\/21\/arkansas-high-court-reverses-1-2b-risperdal-verdict-for-state-law-violations.aspx\" target=\"_blank\" rel=\"nofollow noopener\"> http:\/\/www.lexisnexis.com\/legalnewsroom\/litigation\/b\/litigation-blog\/archive\/2014\/03\/21\/arkansas-high-court-reverses-1-2b-risperdal-verdict-for-state-law-violations.aspx<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.amazon.fr\/Crazy-Rich-Scandal-Tragedy-Johnson\/dp\/0312662114\" target=\"_blank\" rel=\"nofollow noopener\"> www.amazon.fr\/Crazy-Rich-Scandal-Tragedy-Johnson\/dp\/0312662114<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/%C3%89lectroconvulsivoth%C3%A9rapie\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Électroconvulsivothérapie<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/M%C3%A9dicament_psychotrope\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Médicament_psychotrope<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Neuroleptique\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Neuroleptique <\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Ph%C3%A9nothiazine\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Phénothiazine<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/fr.wikipedia.org\/wiki\/Iatrog%C3%A8ne\" target=\"_blank\" rel=\"nofollow noopener\"> fr.wikipedia.org\/wiki\/Iatrogène<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/link.springer.com\/article\/10.1007%2Fs00221-015-4391-9\" target=\"_blank\" rel=\"nofollow noopener\">link.springer.com\/article\/10.1007%2Fs00221-015-4391-9<\/a><\/sup><br \/>\n<sup><a href=\"http:\/\/www.drugdetox.org\/druginfo\/Antipsychotics.php\" target=\"_blank\" rel=\"nofollow noopener\">www.drugdetox.org\/druginfo\/Antipsychotics.php<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref7\" name=\"_ftn7\">[7]<\/a> Chose se produisant peu avec la Torah et beaucoup avec les Évangiles.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref8\" name=\"_ftn8\">[8]<\/a> Le mauvais regard que l'on porte sur l'environnement, sur les choses et sur les gens.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref9\" name=\"_ftn9\">[9]<\/a> Les versets cités dans cet ouvrage proviennent de la traduction libre de droits effectuée par Louis Segond et\/ou de la transcription littérale depuis l'hébreu. L'auteur a parfois adapté les phrases mais cela demande un travail considérable. Il a quelquefois fournit le tableau d'une tentative de traduction mot-à-mot et il espère avoir fait le moins d'erreurs possibles étant donné qu'il n'est que débutant et qu'il étudie à l'aide de livres et de conférences.<\/sup><br \/>\n<sup>- Différentes versions de la Bible : <a href=\"http:\/\/studybible.info\/version\" target=\"_blank\" rel=\"nofollow noopener\">studybible.info\/version<\/a><\/sup><br \/>\n<sup>- Ancien testament mot-à mot hébreu-anglais : <a href=\"http:\/\/studybible.info\/IHOT\/Psalms%203\" target=\"_blank\" rel=\"nofollow noopener\">studybible.info\/IHOT<\/a><\/sup><br \/>\n<sup>- Nouveau testament mot-à-motgrec-anglais : <a href=\"http:\/\/studybible.info\/IGNT\" target=\"_blank\" rel=\"nofollow noopener\">studybible.info\/IGNT<\/a><\/sup><br \/>\n<sup>- Ancien testament mot-à mot grec : <a href=\"http:\/\/studybible.info\/LXX_WH\" target=\"_blank\" rel=\"nofollow noopener\">studybible.info\/LXX_WH<\/a><\/sup><br \/>\n<sup>- Quran mot-à-mot multilingue:<a href=\"http:\/\/www.bayt-al-hikma.com\" target=\"_blank\" rel=\"nofollow noopener\">www.bayt-al-hikma.com<\/a><\/sup><br \/>\n<sup>- Lecture en hébreu de la Bible: <a href=\"http:\/\/www.mechon-mamre.org\/p\/pt\/ptmp3prq.htm\" target=\"_blank\" rel=\"nofollow noopener\">www.mechon-mamre.org\/p\/pt\/ptmp3prq.htm<\/a><\/sup><br \/>\n<sup>- Dictionnaire des racines hébraïques : <a href=\"http:\/\/shorashon.free.fr\" target=\"_blank\" rel=\"nofollow noopener\">shorashon.free.fr<\/a><\/sup><br \/>\n<sup>- Lexique Hébreu et Grec:<a href=\"http:\/\/www.lexique-biblique.com\" target=\"_blank\" rel=\"nofollow noopener\">www.lexique-biblique.com<\/a><\/sup><br \/>\n<sup>- Dictionnaire Grec : <a href=\"http:\/\/fr.wiktionary.org\" target=\"_blank\" rel=\"nofollow noopener\">fr.wiktionary.org<\/a> et <a href=\"http:\/\/en.wiktionary.org\" target=\"_blank\" rel=\"nofollow noopener\">en.wiktionary.org<\/a><\/sup><br \/>\n<sup>- Fontes TrueType hébreu et grec : <a href=\"http:\/\/www.wingreek.com\" target=\"_blank\" rel=\"nofollow noopener\">www.wingreek.com<\/a><\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref10\" name=\"_ftn10\">[10]<\/a> L'auteur utilise les conventions suivantes de rédaction:<\/sup><br \/>\n<sup>- Les mots ou expressions synonymes sont indiquées entre parenthèses ().<\/sup><br \/>\n<sup>- Les mots ou expressions supposées manquantes sont indiquées entre crochets [].<\/sup><br \/>\n<sup>- Les explications, détails et variantes sont indiquées entre accolades {}.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref11\" name=\"_ftn11\">[11]<\/a> Dictionnaire: celui qui aime la vie, l'amoureux, l'affectueux - ou: celui est aimé.<\/sup><br \/>\n<sup>Littéral: il a été en effervescence.<\/sup><br \/>\n<sup>Lettrique : étudiant qui communique dans l'étude - ou: observation du flux évènementiel.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref12\" name=\"_ftn12\">[12]<\/a> Maître du temple de la force vitale qui élève la lumière par la formation.<\/sup><\/p>\n<p><sup><a title=\"\" href=\"#_ftnref13\" name=\"_ftn13\">[13]<\/a> Lorsqu'on afflige et lorsqu'on opprime, on récolte aussi logiquement qu'inéluctablement des ennuis puisqu'on en a injustement causé à ceux qui ne le méritent pas tout comme lorsqu'on lâche un objet il tombe par terre du fait de la force de gravitation - c'est mécanique.<\/sup><\/p>\n<\/p>","protected":false},"excerpt":{"rendered":"<p>Chapitre \"Le problème linguistique\" du livre \"Le problème religieux\". <\/p>\n<p><span style=\"color:#333\"> &rarr; <a href=\"https:\/\/asherhaimhalevi.ordisoftware.com\/works\/the-religious-problem\/chapters\/chapter-2\/\">Lire la suite<\/a><\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":249,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":""},"_links":{"self":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/427"}],"collection":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/comments?post=427"}],"version-history":[{"count":0,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/427\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/pages\/249"}],"wp:attachment":[{"href":"https:\/\/asherhaimhalevi.ordisoftware.com\/wp-json\/wp\/v2\/media?parent=427"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}